{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<bos>": 1,
      "<eos>": 2,
      "<unk>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "[": 36,
      "\\": 37,
      "]": 38,
      "^": 39,
      "_": 40,
      "`": 41,
      "a": 42,
      "b": 43,
      "c": 44,
      "d": 45,
      "e": 46,
      "f": 47,
      "g": 48,
      "h": 49,
      "i": 50,
      "j": 51,
      "k": 52,
      "l": 53,
      "m": 54,
      "n": 55,
      "o": 56,
      "p": 57,
      "q": 58,
      "r": 59,
      "s": 60,
      "t": 61,
      "u": 62,
      "v": 63,
      "w": 64,
      "x": 65,
      "y": 66,
      "z": 67,
      "{": 68,
      "}": 69,
      "~": 70,
      "": 71,
      "": 72,
      "": 73,
      "¡": 74,
      "¢": 75,
      "£": 76,
      "¤": 77,
      "¥": 78,
      "¦": 79,
      "§": 80,
      "¨": 81,
      "©": 82,
      "ª": 83,
      "«": 84,
      "¬": 85,
      "¯": 86,
      "°": 87,
      "±": 88,
      "²": 89,
      "³": 90,
      "´": 91,
      "µ": 92,
      "¶": 93,
      "·": 94,
      "¸": 95,
      "¹": 96,
      "º": 97,
      "»": 98,
      "¼": 99,
      "½": 100,
      "¾": 101,
      "¿": 102,
      "×": 103,
      "ß": 104,
      "à": 105,
      "á": 106,
      "â": 107,
      "ã": 108,
      "ä": 109,
      "å": 110,
      "æ": 111,
      "ç": 112,
      "è": 113,
      "é": 114,
      "ê": 115,
      "ë": 116,
      "ì": 117,
      "í": 118,
      "î": 119,
      "ï": 120,
      "ð": 121,
      "ñ": 122,
      "ò": 123,
      "ó": 124,
      "ô": 125,
      "õ": 126,
      "ö": 127,
      "÷": 128,
      "ø": 129,
      "ù": 130,
      "ú": 131,
      "û": 132,
      "ü": 133,
      "ý": 134,
      "þ": 135,
      "ÿ": 136,
      "ā": 137,
      "ă": 138,
      "ą": 139,
      "ć": 140,
      "č": 141,
      "đ": 142,
      "ē": 143,
      "ė": 144,
      "ę": 145,
      "ě": 146,
      "ğ": 147,
      "ģ": 148,
      "ħ": 149,
      "ĩ": 150,
      "ī": 151,
      "ĭ": 152,
      "į": 153,
      "ı": 154,
      "ļ": 155,
      "ľ": 156,
      "ł": 157,
      "ń": 158,
      "ņ": 159,
      "ō": 160,
      "ŏ": 161,
      "ő": 162,
      "œ": 163,
      "ř": 164,
      "ś": 165,
      "ş": 166,
      "š": 167,
      "ţ": 168,
      "ũ": 169,
      "ū": 170,
      "ŭ": 171,
      "ů": 172,
      "ų": 173,
      "ź": 174,
      "ż": 175,
      "ž": 176,
      "ơ": 177,
      "ư": 178,
      "ǁ": 179,
      "ǎ": 180,
      "ǐ": 181,
      "ǒ": 182,
      "ǔ": 183,
      "ǫ": 184,
      "ș": 185,
      "ț": 186,
      "ɓ": 187,
      "ə": 188,
      "ʰ": 189,
      "ʻ": 190,
      "ʼ": 191,
      "ʾ": 192,
      "ʿ": 193,
      "˙": 194,
      "˚": 195,
      "́": 196,
      "̇": 197,
      "̤": 198,
      "̥": 199,
      "ά": 200,
      "έ": 201,
      "ή": 202,
      "ί": 203,
      "α": 204,
      "β": 205,
      "γ": 206,
      "δ": 207,
      "ε": 208,
      "ζ": 209,
      "η": 210,
      "θ": 211,
      "ι": 212,
      "κ": 213,
      "λ": 214,
      "μ": 215,
      "ν": 216,
      "ξ": 217,
      "ο": 218,
      "π": 219,
      "ρ": 220,
      "ς": 221,
      "σ": 222,
      "τ": 223,
      "υ": 224,
      "φ": 225,
      "χ": 226,
      "ψ": 227,
      "ω": 228,
      "ό": 229,
      "ύ": 230,
      "ώ": 231,
      "ϕ": 232,
      "а": 233,
      "б": 234,
      "в": 235,
      "г": 236,
      "д": 237,
      "е": 238,
      "ж": 239,
      "з": 240,
      "и": 241,
      "й": 242,
      "к": 243,
      "л": 244,
      "м": 245,
      "н": 246,
      "о": 247,
      "п": 248,
      "р": 249,
      "с": 250,
      "т": 251,
      "у": 252,
      "ф": 253,
      "х": 254,
      "ц": 255,
      "ч": 256,
      "ш": 257,
      "ы": 258,
      "ь": 259,
      "э": 260,
      "ю": 261,
      "я": 262,
      "ё": 263,
      "і": 264,
      "ї": 265,
      "ј": 266,
      "њ": 267,
      "ћ": 268,
      "ў": 269,
      "ғ": 270,
      "ҧ": 271,
      "ұ": 272,
      "ӄ": 273,
      "ә": 274,
      "ӧ": 275,
      "ա": 276,
      "ի": 277,
      "խ": 278,
      "ղ": 279,
      "մ": 280,
      "յ": 281,
      "ն": 282,
      "ո": 283,
      "ջ": 284,
      "ս": 285,
      "վ": 286,
      "ְ": 287,
      "ֲ": 288,
      "ִ": 289,
      "ֵ": 290,
      "ַ": 291,
      "ָ": 292,
      "ֹ": 293,
      "ּ": 294,
      "ׁ": 295,
      "א": 296,
      "ב": 297,
      "ג": 298,
      "ד": 299,
      "ה": 300,
      "ו": 301,
      "ז": 302,
      "ח": 303,
      "ט": 304,
      "י": 305,
      "כ": 306,
      "ל": 307,
      "ם": 308,
      "מ": 309,
      "ן": 310,
      "נ": 311,
      "ע": 312,
      "פ": 313,
      "צ": 314,
      "ק": 315,
      "ר": 316,
      "ש": 317,
      "ת": 318,
      "װ": 319,
      "ء": 320,
      "آ": 321,
      "أ": 322,
      "ؤ": 323,
      "إ": 324,
      "ئ": 325,
      "ا": 326,
      "ب": 327,
      "ة": 328,
      "ت": 329,
      "ث": 330,
      "ج": 331,
      "ح": 332,
      "خ": 333,
      "د": 334,
      "ذ": 335,
      "ر": 336,
      "ز": 337,
      "س": 338,
      "ش": 339,
      "ص": 340,
      "ض": 341,
      "ط": 342,
      "ع": 343,
      "غ": 344,
      "ـ": 345,
      "ف": 346,
      "ق": 347,
      "ك": 348,
      "ل": 349,
      "م": 350,
      "ن": 351,
      "ه": 352,
      "و": 353,
      "ى": 354,
      "ي": 355,
      "َ": 356,
      "ُ": 357,
      "ِ": 358,
      "ّ": 359,
      "ْ": 360,
      "ٱ": 361,
      "پ": 362,
      "ډ": 363,
      "ښ": 364,
      "ڤ": 365,
      "ک": 366,
      "گ": 367,
      "ہ": 368,
      "ی": 369,
      "ے": 370,
      "ं": 371,
      "आ": 372,
      "क": 373,
      "ग": 374,
      "च": 375,
      "ज": 376,
      "ठ": 377,
      "त": 378,
      "द": 379,
      "ध": 380,
      "न": 381,
      "प": 382,
      "य": 383,
      "र": 384,
      "ल": 385,
      "व": 386,
      "श": 387,
      "ष": 388,
      "स": 389,
      "ह": 390,
      "ा": 391,
      "ि": 392,
      "ी": 393,
      "े": 394,
      "ै": 395,
      "्": 396,
      "ছ": 397,
      "ট": 398,
      "ঠ": 399,
      "র": 400,
      "ল": 401,
      "স": 402,
      "া": 403,
      "ি": 404,
      "ে": 405,
      "ก": 406,
      "ข": 407,
      "ค": 408,
      "ง": 409,
      "จ": 410,
      "ฉ": 411,
      "ช": 412,
      "ซ": 413,
      "ญ": 414,
      "ฎ": 415,
      "ฐ": 416,
      "ฑ": 417,
      "ฒ": 418,
      "ณ": 419,
      "ด": 420,
      "ต": 421,
      "ถ": 422,
      "ท": 423,
      "ธ": 424,
      "น": 425,
      "บ": 426,
      "ป": 427,
      "ผ": 428,
      "พ": 429,
      "ฟ": 430,
      "ภ": 431,
      "ม": 432,
      "ย": 433,
      "ร": 434,
      "ฤ": 435,
      "ล": 436,
      "ว": 437,
      "ศ": 438,
      "ษ": 439,
      "ส": 440,
      "ห": 441,
      "อ": 442,
      "ะ": 443,
      "ั": 444,
      "า": 445,
      "ำ": 446,
      "ิ": 447,
      "ี": 448,
      "ื": 449,
      "ุ": 450,
      "ู": 451,
      "เ": 452,
      "แ": 453,
      "โ": 454,
      "ไ": 455,
      "็": 456,
      "่": 457,
      "้": 458,
      "๊": 459,
      "์": 460,
      "က": 461,
      "ခ": 462,
      "င": 463,
      "စ": 464,
      "ဇ": 465,
      "ဋ": 466,
      "တ": 467,
      "ထ": 468,
      "ဒ": 469,
      "ဓ": 470,
      "န": 471,
      "ပ": 472,
      "ဘ": 473,
      "မ": 474,
      "ယ": 475,
      "ရ": 476,
      "သ": 477,
      "အ": 478,
      "ါ": 479,
      "ာ": 480,
      "ိ": 481,
      "ီ": 482,
      "ု": 483,
      "ေ": 484,
      "း": 485,
      "္": 486,
      "်": 487,
      "ျ": 488,
      "ြ": 489,
      "ွ": 490,
      "၀": 491,
      "၁": 492,
      "၅": 493,
      "၆": 494,
      "၇": 495,
      "၉": 496,
      "ა": 497,
      "ბ": 498,
      "გ": 499,
      "ე": 500,
      "ი": 501,
      "ნ": 502,
      "ო": 503,
      "რ": 504,
      "ს": 505,
      "ფ": 506,
      "შ": 507,
      "ᜆ": 508,
      "ᜇ": 509,
      "ᜈ": 510,
      "ᜓ": 511,
      "᜔": 512,
      "ក": 513,
      "ខ": 514,
      "ង": 515,
      "ច": 516,
      "ត": 517,
      "ថ": 518,
      "ទ": 519,
      "ន": 520,
      "ម": 521,
      "រ": 522,
      "ល": 523,
      "វ": 524,
      "ស": 525,
      "ា": 526,
      "ិ": 527,
      "ី": 528,
      "ូ": 529,
      "ើ": 530,
      "ែ": 531,
      "់": 532,
      "្": 533,
      "១": 534,
      "ḍ": 535,
      "ḗ": 536,
      "ḥ": 537,
      "ḫ": 538,
      "ṛ": 539,
      "ṣ": 540,
      "ṭ": 541,
      "ạ": 542,
      "ả": 543,
      "ấ": 544,
      "ầ": 545,
      "ẩ": 546,
      "ậ": 547,
      "ắ": 548,
      "ằ": 549,
      "ẵ": 550,
      "ặ": 551,
      "ẹ": 552,
      "ẻ": 553,
      "ế": 554,
      "ề": 555,
      "ể": 556,
      "ễ": 557,
      "ệ": 558,
      "ị": 559,
      "ọ": 560,
      "ố": 561,
      "ồ": 562,
      "ổ": 563,
      "ỗ": 564,
      "ộ": 565,
      "ớ": 566,
      "ờ": 567,
      "ở": 568,
      "ủ": 569,
      "ứ": 570,
      "ừ": 571,
      "ữ": 572,
      "ự": 573,
      "ỳ": 574,
      "ỷ": 575,
      "ỹ": 576,
      "ἀ": 577,
      "ἡ": 578,
      "ἥ": 579,
      "ἰ": 580,
      "ἱ": 581,
      "ὀ": 582,
      "ὄ": 583,
      "ὰ": 584,
      "ῆ": 585,
      "ῖ": 586,
      "ῦ": 587,
      "​": 588,
      "‌": 589,
      "‍": 590,
      "‎": 591,
      "‐": 592,
      "‑": 593,
      "–": 594,
      "—": 595,
      "―": 596,
      "‘": 597,
      "’": 598,
      "‚": 599,
      "“": 600,
      "”": 601,
      "†": 602,
      "•": 603,
      "…": 604,
      "‭": 605,
      "‰": 606,
      "′": 607,
      "″": 608,
      "‹": 609,
      "›": 610,
      "※": 611,
      "⁄": 612,
      "⁡": 613,
      "₣": 614,
      "₩": 615,
      "€": 616,
      "₸": 617,
      "₹": 618,
      "ℑ": 619,
      "ℓ": 620,
      "ℜ": 621,
      "℞": 622,
      "™": 623,
      "⅓": 624,
      "⅔": 625,
      "ⅱ": 626,
      "←": 627,
      "↑": 628,
      "→": 629,
      "↔": 630,
      "↦": 631,
      "↽": 632,
      "⇀": 633,
      "⇌": 634,
      "⇧": 635,
      "∀": 636,
      "∂": 637,
      "∅": 638,
      "∆": 639,
      "∇": 640,
      "∈": 641,
      "∑": 642,
      "−": 643,
      "∗": 644,
      "∘": 645,
      "√": 646,
      "∞": 647,
      "∣": 648,
      "∤": 649,
      "∥": 650,
      "∧": 651,
      "∨": 652,
      "∩": 653,
      "∫": 654,
      "≅": 655,
      "≈": 656,
      "≠": 657,
      "≡": 658,
      "≤": 659,
      "≥": 660,
      "⊆": 661,
      "⊊": 662,
      "⊙": 663,
      "⋅": 664,
      "⋯": 665,
      "─": 666,
      "■": 667,
      "△": 668,
      "●": 669,
      "☉": 670,
      "♗": 671,
      "♝": 672,
      "♠": 673,
      "♥": 674,
      "♪": 675,
      "♫": 676,
      "♬": 677,
      "♭": 678,
      "♮": 679,
      "♯": 680,
      "❤": 681,
      "⟨": 682,
      "⟩": 683,
      "⸸": 684,
      "、": 685,
      "々": 686,
      "《": 687,
      "》": 688,
      "ぁ": 689,
      "あ": 690,
      "い": 691,
      "う": 692,
      "ぇ": 693,
      "え": 694,
      "お": 695,
      "か": 696,
      "が": 697,
      "き": 698,
      "ぎ": 699,
      "く": 700,
      "け": 701,
      "げ": 702,
      "こ": 703,
      "ご": 704,
      "さ": 705,
      "し": 706,
      "じ": 707,
      "す": 708,
      "せ": 709,
      "ぜ": 710,
      "そ": 711,
      "た": 712,
      "だ": 713,
      "ち": 714,
      "っ": 715,
      "つ": 716,
      "て": 717,
      "で": 718,
      "と": 719,
      "ど": 720,
      "な": 721,
      "に": 722,
      "ぬ": 723,
      "ね": 724,
      "の": 725,
      "は": 726,
      "ば": 727,
      "ぱ": 728,
      "ひ": 729,
      "び": 730,
      "ぶ": 731,
      "へ": 732,
      "ぼ": 733,
      "ま": 734,
      "み": 735,
      "め": 736,
      "も": 737,
      "ゃ": 738,
      "ょ": 739,
      "よ": 740,
      "ら": 741,
      "り": 742,
      "る": 743,
      "れ": 744,
      "ろ": 745,
      "わ": 746,
      "を": 747,
      "ん": 748,
      "ァ": 749,
      "ア": 750,
      "ィ": 751,
      "イ": 752,
      "ウ": 753,
      "ェ": 754,
      "エ": 755,
      "ォ": 756,
      "オ": 757,
      "カ": 758,
      "ガ": 759,
      "キ": 760,
      "ギ": 761,
      "ク": 762,
      "グ": 763,
      "ケ": 764,
      "ゲ": 765,
      "コ": 766,
      "ゴ": 767,
      "サ": 768,
      "ザ": 769,
      "シ": 770,
      "ジ": 771,
      "ス": 772,
      "ズ": 773,
      "セ": 774,
      "ゼ": 775,
      "ソ": 776,
      "タ": 777,
      "ダ": 778,
      "チ": 779,
      "ッ": 780,
      "ツ": 781,
      "テ": 782,
      "デ": 783,
      "ト": 784,
      "ド": 785,
      "ニ": 786,
      "ヌ": 787,
      "ネ": 788,
      "ノ": 789,
      "ハ": 790,
      "バ": 791,
      "パ": 792,
      "ヒ": 793,
      "ビ": 794,
      "フ": 795,
      "ブ": 796,
      "プ": 797,
      "ヘ": 798,
      "ベ": 799,
      "ホ": 800,
      "ボ": 801,
      "ポ": 802,
      "マ": 803,
      "ミ": 804,
      "ム": 805,
      "メ": 806,
      "モ": 807,
      "ャ": 808,
      "ヤ": 809,
      "ュ": 810,
      "ユ": 811,
      "ョ": 812,
      "ヨ": 813,
      "ラ": 814,
      "リ": 815,
      "ル": 816,
      "レ": 817,
      "ロ": 818,
      "ン": 819,
      "ヴ": 820,
      "ヶ": 821,
      "・": 822,
      "ー": 823,
      "ㅐ": 824,
      "ㅑ": 825,
      "ㅕ": 826,
      "一": 827,
      "丁": 828,
      "七": 829,
      "丈": 830,
      "三": 831,
      "上": 832,
      "下": 833,
      "不": 834,
      "与": 835,
      "世": 836,
      "丞": 837,
      "中": 838,
      "丸": 839,
      "乃": 840,
      "久": 841,
      "之": 842,
      "乐": 843,
      "乔": 844,
      "九": 845,
      "也": 846,
      "习": 847,
      "乱": 848,
      "予": 849,
      "争": 850,
      "事": 851,
      "二": 852,
      "五": 853,
      "井": 854,
      "亜": 855,
      "亡": 856,
      "京": 857,
      "亮": 858,
      "人": 859,
      "仁": 860,
      "今": 861,
      "介": 862,
      "他": 863,
      "付": 864,
      "仙": 865,
      "代": 866,
      "令": 867,
      "仮": 868,
      "件": 869,
      "份": 870,
      "伊": 871,
      "伐": 872,
      "会": 873,
      "伝": 874,
      "伸": 875,
      "佐": 876,
      "体": 877,
      "何": 878,
      "你": 879,
      "佩": 880,
      "佳": 881,
      "使": 882,
      "侍": 883,
      "侯": 884,
      "俊": 885,
      "保": 886,
      "俞": 887,
      "信": 888,
      "倉": 889,
      "倭": 890,
      "健": 891,
      "備": 892,
      "傷": 893,
      "像": 894,
      "僕": 895,
      "元": 896,
      "兄": 897,
      "先": 898,
      "光": 899,
      "克": 900,
      "兔": 901,
      "党": 902,
      "八": 903,
      "公": 904,
      "六": 905,
      "共": 906,
      "兴": 907,
      "兵": 908,
      "其": 909,
      "典": 910,
      "内": 911,
      "再": 912,
      "写": 913,
      "军": 914,
      "冠": 915,
      "冷": 916,
      "准": 917,
      "凰": 918,
      "出": 919,
      "刀": 920,
      "分": 921,
      "刊": 922,
      "刑": 923,
      "別": 924,
      "利": 925,
      "制": 926,
      "前": 927,
      "剣": 928,
      "副": 929,
      "劉": 930,
      "力": 931,
      "加": 932,
      "助": 933,
      "勁": 934,
      "勇": 935,
      "勋": 936,
      "動": 937,
      "勘": 938,
      "務": 939,
      "勝": 940,
      "勢": 941,
      "勤": 942,
      "化": 943,
      "北": 944,
      "区": 945,
      "區": 946,
      "十": 947,
      "千": 948,
      "半": 949,
      "华": 950,
      "南": 951,
      "博": 952,
      "占": 953,
      "卿": 954,
      "原": 955,
      "參": 956,
      "及": 957,
      "友": 958,
      "反": 959,
      "取": 960,
      "受": 961,
      "变": 962,
      "口": 963,
      "句": 964,
      "可": 965,
      "台": 966,
      "史": 967,
      "右": 968,
      "号": 969,
      "司": 970,
      "吃": 971,
      "合": 972,
      "吉": 973,
      "君": 974,
      "吳": 975,
      "吹": 976,
      "呉": 977,
      "周": 978,
      "味": 979,
      "呼": 980,
      "命": 981,
      "咁": 982,
      "和": 983,
      "咎": 984,
      "咲": 985,
      "哀": 986,
      "哉": 987,
      "哲": 988,
      "唄": 989,
      "唐": 990,
      "唔": 991,
      "唱": 992,
      "啦": 993,
      "善": 994,
      "喜": 995,
      "嘉": 996,
      "噉": 997,
      "噌": 998,
      "器": 999,
      "四": 1000,
      "因": 1001,
      "団": 1002,
      "図": 1003,
      "国": 1004,
      "國": 1005,
      "園": 1006,
      "圖": 1007,
      "團": 1008,
      "土": 1009,
      "在": 1010,
      "地": 1011,
      "场": 1012,
      "均": 1013,
      "坊": 1014,
      "坝": 1015,
      "坡": 1016,
      "垂": 1017,
      "城": 1018,
      "埜": 1019,
      "基": 1020,
      "堂": 1021,
      "報": 1022,
      "場": 1023,
      "塾": 1024,
      "増": 1025,
      "壩": 1026,
      "士": 1027,
      "壹": 1028,
      "夕": 1029,
      "外": 1030,
      "夙": 1031,
      "多": 1032,
      "夜": 1033,
      "夢": 1034,
      "大": 1035,
      "天": 1036,
      "太": 1037,
      "夫": 1038,
      "头": 1039,
      "奄": 1040,
      "奇": 1041,
      "奈": 1042,
      "奉": 1043,
      "奥": 1044,
      "女": 1045,
      "妃": 1046,
      "妖": 1047,
      "妙": 1048,
      "姑": 1049,
      "姫": 1050,
      "娘": 1051,
      "媛": 1052,
      "媞": 1053,
      "子": 1054,
      "字": 1055,
      "孚": 1056,
      "孝": 1057,
      "季": 1058,
      "学": 1059,
      "學": 1060,
      "宇": 1061,
      "守": 1062,
      "安": 1063,
      "宋": 1064,
      "宏": 1065,
      "宗": 1066,
      "宙": 1067,
      "宜": 1068,
      "宝": 1069,
      "実": 1070,
      "客": 1071,
      "宣": 1072,
      "宮": 1073,
      "家": 1074,
      "宿": 1075,
      "密": 1076,
      "寛": 1077,
      "察": 1078,
      "寧": 1079,
      "寫": 1080,
      "寺": 1081,
      "対": 1082,
      "寿": 1083,
      "将": 1084,
      "將": 1085,
      "導": 1086,
      "小": 1087,
      "少": 1088,
      "尔": 1089,
      "尘": 1090,
      "尚": 1091,
      "尾": 1092,
      "居": 1093,
      "屋": 1094,
      "属": 1095,
      "山": 1096,
      "岑": 1097,
      "岛": 1098,
      "岡": 1099,
      "岩": 1100,
      "岬": 1101,
      "岭": 1102,
      "岳": 1103,
      "岸": 1104,
      "峰": 1105,
      "島": 1106,
      "峻": 1107,
      "崎": 1108,
      "崔": 1109,
      "嶋": 1110,
      "巒": 1111,
      "川": 1112,
      "州": 1113,
      "工": 1114,
      "左": 1115,
      "巫": 1116,
      "巴": 1117,
      "巻": 1118,
      "巾": 1119,
      "市": 1120,
      "布": 1121,
      "师": 1122,
      "希": 1123,
      "帝": 1124,
      "師": 1125,
      "帯": 1126,
      "帰": 1127,
      "常": 1128,
      "帽": 1129,
      "幕": 1130,
      "平": 1131,
      "年": 1132,
      "幽": 1133,
      "庁": 1134,
      "広": 1135,
      "庇": 1136,
      "府": 1137,
      "度": 1138,
      "庭": 1139,
      "康": 1140,
      "廃": 1141,
      "建": 1142,
      "开": 1143,
      "弁": 1144,
      "式": 1145,
      "弟": 1146,
      "张": 1147,
      "弥": 1148,
      "彦": 1149,
      "彩": 1150,
      "影": 1151,
      "役": 1152,
      "律": 1153,
      "後": 1154,
      "徐": 1155,
      "徒": 1156,
      "得": 1157,
      "御": 1158,
      "徳": 1159,
      "德": 1160,
      "徹": 1161,
      "徽": 1162,
      "心": 1163,
      "志": 1164,
      "忘": 1165,
      "応": 1166,
      "忠": 1167,
      "忧": 1168,
      "念": 1169,
      "性": 1170,
      "总": 1171,
      "恆": 1172,
      "恋": 1173,
      "恐": 1174,
      "恩": 1175,
      "恺": 1176,
      "情": 1177,
      "惑": 1178,
      "惠": 1179,
      "惧": 1180,
      "惯": 1181,
      "想": 1182,
      "愛": 1183,
      "慶": 1184,
      "慹": 1185,
      "憲": 1186,
      "應": 1187,
      "成": 1188,
      "我": 1189,
      "战": 1190,
      "戦": 1191,
      "戸": 1192,
      "房": 1193,
      "手": 1194,
      "托": 1195,
      "技": 1196,
      "护": 1197,
      "报": 1198,
      "拒": 1199,
      "拓": 1200,
      "拜": 1201,
      "挑": 1202,
      "振": 1203,
      "排": 1204,
      "接": 1205,
      "摩": 1206,
      "撃": 1207,
      "撫": 1208,
      "擂": 1209,
      "支": 1210,
      "政": 1211,
      "教": 1212,
      "敦": 1213,
      "敵": 1214,
      "文": 1215,
      "斎": 1216,
      "斗": 1217,
      "斬": 1218,
      "新": 1219,
      "施": 1220,
      "旅": 1221,
      "旗": 1222,
      "日": 1223,
      "旭": 1224,
      "时": 1225,
      "昇": 1226,
      "明": 1227,
      "星": 1228,
      "映": 1229,
      "春": 1230,
      "時": 1231,
      "晚": 1232,
      "智": 1233,
      "暦": 1234,
      "暨": 1235,
      "暮": 1236,
      "更": 1237,
      "書": 1238,
      "曹": 1239,
      "替": 1240,
      "最": 1241,
      "會": 1242,
      "月": 1243,
      "有": 1244,
      "朋": 1245,
      "望": 1246,
      "期": 1247,
      "木": 1248,
      "本": 1249,
      "札": 1250,
      "机": 1251,
      "杉": 1252,
      "李": 1253,
      "村": 1254,
      "束": 1255,
      "条": 1256,
      "東": 1257,
      "松": 1258,
      "极": 1259,
      "林": 1260,
      "枚": 1261,
      "枝": 1262,
      "校": 1263,
      "株": 1264,
      "栾": 1265,
      "桂": 1266,
      "桐": 1267,
      "桑": 1268,
      "桓": 1269,
      "档": 1270,
      "梓": 1271,
      "棋": 1272,
      "棒": 1273,
      "棣": 1274,
      "森": 1275,
      "棺": 1276,
      "業": 1277,
      "極": 1278,
      "楽": 1279,
      "様": 1280,
      "標": 1281,
      "権": 1282,
      "横": 1283,
      "樹": 1284,
      "橋": 1285,
      "橘": 1286,
      "機": 1287,
      "權": 1288,
      "次": 1289,
      "欢": 1290,
      "正": 1291,
      "武": 1292,
      "死": 1293,
      "歼": 1294,
      "段": 1295,
      "殺": 1296,
      "殿": 1297,
      "毛": 1298,
      "氏": 1299,
      "民": 1300,
      "氢": 1301,
      "水": 1302,
      "永": 1303,
      "汗": 1304,
      "江": 1305,
      "池": 1306,
      "沈": 1307,
      "沖": 1308,
      "沙": 1309,
      "沢": 1310,
      "河": 1311,
      "治": 1312,
      "泉": 1313,
      "法": 1314,
      "波": 1315,
      "泰": 1316,
      "洋": 1317,
      "洗": 1318,
      "洞": 1319,
      "津": 1320,
      "活": 1321,
      "派": 1322,
      "流": 1323,
      "浅": 1324,
      "浜": 1325,
      "浩": 1326,
      "海": 1327,
      "浸": 1328,
      "涙": 1329,
      "涯": 1330,
      "涼": 1331,
      "淑": 1332,
      "深": 1333,
      "混": 1334,
      "清": 1335,
      "渡": 1336,
      "港": 1337,
      "湊": 1338,
      "湖": 1339,
      "湯": 1340,
      "源": 1341,
      "溪": 1342,
      "满": 1343,
      "滩": 1344,
      "演": 1345,
      "漫": 1346,
      "澄": 1347,
      "澤": 1348,
      "濟": 1349,
      "瀬": 1350,
      "灘": 1351,
      "灣": 1352,
      "火": 1353,
      "炭": 1354,
      "热": 1355,
      "無": 1356,
      "焼": 1357,
      "煎": 1358,
      "照": 1359,
      "煮": 1360,
      "熊": 1361,
      "燁": 1362,
      "營": 1363,
      "爆": 1364,
      "爱": 1365,
      "爵": 1366,
      "父": 1367,
      "爾": 1368,
      "版": 1369,
      "牛": 1370,
      "牢": 1371,
      "物": 1372,
      "特": 1373,
      "犭": 1374,
      "狂": 1375,
      "狩": 1376,
      "猫": 1377,
      "猿": 1378,
      "獞": 1379,
      "獨": 1380,
      "玄": 1381,
      "玉": 1382,
      "王": 1383,
      "珈": 1384,
      "珎": 1385,
      "班": 1386,
      "球": 1387,
      "理": 1388,
      "琲": 1389,
      "瑟": 1390,
      "璠": 1391,
      "環": 1392,
      "璽": 1393,
      "瓦": 1394,
      "甘": 1395,
      "甜": 1396,
      "生": 1397,
      "産": 1398,
      "田": 1399,
      "申": 1400,
      "男": 1401,
      "町": 1402,
      "画": 1403,
      "留": 1404,
      "畠": 1405,
      "略": 1406,
      "畫": 1407,
      "畿": 1408,
      "痕": 1409,
      "発": 1410,
      "白": 1411,
      "的": 1412,
      "皇": 1413,
      "皮": 1414,
      "盆": 1415,
      "益": 1416,
      "盖": 1417,
      "盛": 1418,
      "目": 1419,
      "相": 1420,
      "省": 1421,
      "県": 1422,
      "真": 1423,
      "着": 1424,
      "督": 1425,
      "瞬": 1426,
      "矢": 1427,
      "知": 1428,
      "短": 1429,
      "石": 1430,
      "磁": 1431,
      "磨": 1432,
      "社": 1433,
      "祁": 1434,
      "祐": 1435,
      "祝": 1436,
      "神": 1437,
      "祥": 1438,
      "票": 1439,
      "祿": 1440,
      "福": 1441,
      "禛": 1442,
      "秀": 1443,
      "秋": 1444,
      "科": 1445,
      "秘": 1446,
      "税": 1447,
      "種": 1448,
      "稲": 1449,
      "積": 1450,
      "空": 1451,
      "突": 1452,
      "立": 1453,
      "章": 1454,
      "童": 1455,
      "竹": 1456,
      "第": 1457,
      "筑": 1458,
      "策": 1459,
      "箕": 1460,
      "節": 1461,
      "篮": 1462,
      "籍": 1463,
      "粥": 1464,
      "系": 1465,
      "紀": 1466,
      "約": 1467,
      "納": 1468,
      "級": 1469,
      "紛": 1470,
      "素": 1471,
      "索": 1472,
      "紫": 1473,
      "細": 1474,
      "絢": 1475,
      "給": 1476,
      "統": 1477,
      "絵": 1478,
      "經": 1479,
      "継": 1480,
      "綱": 1481,
      "総": 1482,
      "編": 1483,
      "練": 1484,
      "縄": 1485,
      "縦": 1486,
      "繁": 1487,
      "繇": 1488,
      "繍": 1489,
      "織": 1490,
      "繫": 1491,
      "红": 1492,
      "纪": 1493,
      "纯": 1494,
      "绝": 1495,
      "罩": 1496,
      "美": 1497,
      "群": 1498,
      "義": 1499,
      "羽": 1500,
      "習": 1501,
      "翔": 1502,
      "老": 1503,
      "者": 1504,
      "耕": 1505,
      "聖": 1506,
      "聞": 1507,
      "聡": 1508,
      "聯": 1509,
      "職": 1510,
      "肉": 1511,
      "肖": 1512,
      "股": 1513,
      "育": 1514,
      "背": 1515,
      "胡": 1516,
      "能": 1517,
      "膝": 1518,
      "膺": 1519,
      "臣": 1520,
      "臨": 1521,
      "興": 1522,
      "舊": 1523,
      "舞": 1524,
      "航": 1525,
      "船": 1526,
      "艦": 1527,
      "良": 1528,
      "艾": 1529,
      "花": 1530,
      "芳": 1531,
      "芸": 1532,
      "苏": 1533,
      "若": 1534,
      "英": 1535,
      "草": 1536,
      "荒": 1537,
      "莫": 1538,
      "莽": 1539,
      "菅": 1540,
      "菓": 1541,
      "華": 1542,
      "落": 1543,
      "葉": 1544,
      "蒙": 1545,
      "蒟": 1546,
      "蒲": 1547,
      "蒻": 1548,
      "蓋": 1549,
      "蔽": 1550,
      "薬": 1551,
      "薯": 1552,
      "藤": 1553,
      "虎": 1554,
      "處": 1555,
      "號": 1556,
      "虾": 1557,
      "血": 1558,
      "行": 1559,
      "術": 1560,
      "街": 1561,
      "衛": 1562,
      "衝": 1563,
      "衫": 1564,
      "袁": 1565,
      "裁": 1566,
      "装": 1567,
      "裕": 1568,
      "補": 1569,
      "裳": 1570,
      "製": 1571,
      "西": 1572,
      "要": 1573,
      "見": 1574,
      "親": 1575,
      "角": 1576,
      "言": 1577,
      "託": 1578,
      "記": 1579,
      "訪": 1580,
      "詩": 1581,
      "話": 1582,
      "誉": 1583,
      "誘": 1584,
      "語": 1585,
      "説": 1586,
      "読": 1587,
      "諏": 1588,
      "諡": 1589,
      "護": 1590,
      "语": 1591,
      "谷": 1592,
      "豆": 1593,
      "豐": 1594,
      "貌": 1595,
      "貓": 1596,
      "貝": 1597,
      "貫": 1598,
      "貴": 1599,
      "賀": 1600,
      "賢": 1601,
      "賴": 1602,
      "贴": 1603,
      "赤": 1604,
      "赵": 1605,
      "超": 1606,
      "越": 1607,
      "足": 1608,
      "跡": 1609,
      "路": 1610,
      "踊": 1611,
      "踩": 1612,
      "身": 1613,
      "軍": 1614,
      "軒": 1615,
      "載": 1616,
      "輔": 1617,
      "輝": 1618,
      "輩": 1619,
      "轅": 1620,
      "软": 1621,
      "载": 1622,
      "辦": 1623,
      "边": 1624,
      "辻": 1625,
      "込": 1626,
      "辿": 1627,
      "近": 1628,
      "迷": 1629,
      "追": 1630,
      "造": 1631,
      "連": 1632,
      "週": 1633,
      "進": 1634,
      "遊": 1635,
      "運": 1636,
      "道": 1637,
      "遠": 1638,
      "選": 1639,
      "遺": 1640,
      "避": 1641,
      "還": 1642,
      "邊": 1643,
      "邑": 1644,
      "那": 1645,
      "邪": 1646,
      "郁": 1647,
      "郎": 1648,
      "郗": 1649,
      "部": 1650,
      "郭": 1651,
      "都": 1652,
      "配": 1653,
      "里": 1654,
      "重": 1655,
      "野": 1656,
      "金": 1657,
      "釣": 1658,
      "鈞": 1659,
      "鈴": 1660,
      "鉄": 1661,
      "鉢": 1662,
      "銀": 1663,
      "銃": 1664,
      "鋼": 1665,
      "錬": 1666,
      "鍛": 1667,
      "鍾": 1668,
      "鎮": 1669,
      "钦": 1670,
      "钰": 1671,
      "锋": 1672,
      "長": 1673,
      "門": 1674,
      "開": 1675,
      "関": 1676,
      "閩": 1677,
      "门": 1678,
      "阪": 1679,
      "阿": 1680,
      "陁": 1681,
      "限": 1682,
      "院": 1683,
      "陰": 1684,
      "陵": 1685,
      "陸": 1686,
      "陽": 1687,
      "隊": 1688,
      "際": 1689,
      "雄": 1690,
      "雅": 1691,
      "集": 1692,
      "雪": 1693,
      "雲": 1694,
      "電": 1695,
      "霊": 1696,
      "霖": 1697,
      "青": 1698,
      "靖": 1699,
      "面": 1700,
      "革": 1701,
      "鞑": 1702,
      "韓": 1703,
      "音": 1704,
      "韶": 1705,
      "頂": 1706,
      "順": 1707,
      "領": 1708,
      "頭": 1709,
      "風": 1710,
      "飛": 1711,
      "飞": 1712,
      "食": 1713,
      "飴": 1714,
      "餅": 1715,
      "館": 1716,
      "馆": 1717,
      "香": 1718,
      "馬": 1719,
      "馮": 1720,
      "駅": 1721,
      "駐": 1722,
      "騎": 1723,
      "马": 1724,
      "體": 1725,
      "高": 1726,
      "髪": 1727,
      "魔": 1728,
      "鱼": 1729,
      "鳥": 1730,
      "鳳": 1731,
      "鴎": 1732,
      "鴨": 1733,
      "鴻": 1734,
      "鶴": 1735,
      "鹤": 1736,
      "鹰": 1737,
      "麻": 1738,
      "黄": 1739,
      "黑": 1740,
      "黒": 1741,
      "齋": 1742,
      "龍": 1743,
      "龙": 1744,
      "ꜣ": 1745,
      "ꜥ": 1746,
      "ꠍ": 1747,
      "ꠐ": 1748,
      "ꠟ": 1749,
      "ꠤ": 1750,
      "가": 1751,
      "강": 1752,
      "개": 1753,
      "거": 1754,
      "건": 1755,
      "검": 1756,
      "것": 1757,
      "게": 1758,
      "경": 1759,
      "고": 1760,
      "곱": 1761,
      "공": 1762,
      "곶": 1763,
      "과": 1764,
      "관": 1765,
      "교": 1766,
      "구": 1767,
      "국": 1768,
      "군": 1769,
      "궁": 1770,
      "권": 1771,
      "규": 1772,
      "그": 1773,
      "금": 1774,
      "기": 1775,
      "김": 1776,
      "꽃": 1777,
      "나": 1778,
      "날": 1779,
      "남": 1780,
      "내": 1781,
      "냐": 1782,
      "너": 1783,
      "넌": 1784,
      "네": 1785,
      "년": 1786,
      "노": 1787,
      "녹": 1788,
      "눈": 1789,
      "는": 1790,
      "늘": 1791,
      "다": 1792,
      "달": 1793,
      "당": 1794,
      "대": 1795,
      "덕": 1796,
      "데": 1797,
      "도": 1798,
      "동": 1799,
      "두": 1800,
      "듀": 1801,
      "드": 1802,
      "듭": 1803,
      "등": 1804,
      "딘": 1805,
      "땀": 1806,
      "땡": 1807,
      "뛰": 1808,
      "라": 1809,
      "락": 1810,
      "람": 1811,
      "랑": 1812,
      "략": 1813,
      "량": 1814,
      "레": 1815,
      "령": 1816,
      "로": 1817,
      "료": 1818,
      "르": 1819,
      "륵": 1820,
      "를": 1821,
      "릉": 1822,
      "리": 1823,
      "린": 1824,
      "림": 1825,
      "립": 1826,
      "마": 1827,
      "말": 1828,
      "맛": 1829,
      "매": 1830,
      "맨": 1831,
      "먼": 1832,
      "며": 1833,
      "몽": 1834,
      "무": 1835,
      "문": 1836,
      "물": 1837,
      "미": 1838,
      "민": 1839,
      "밀": 1840,
      "바": 1841,
      "박": 1842,
      "밖": 1843,
      "반": 1844,
      "발": 1845,
      "방": 1846,
      "배": 1847,
      "백": 1848,
      "버": 1849,
      "번": 1850,
      "베": 1851,
      "벽": 1852,
      "별": 1853,
      "복": 1854,
      "본": 1855,
      "봉": 1856,
      "부": 1857,
      "불": 1858,
      "뷰": 1859,
      "블": 1860,
      "비": 1861,
      "빼": 1862,
      "사": 1863,
      "산": 1864,
      "삼": 1865,
      "상": 1866,
      "색": 1867,
      "서": 1868,
      "석": 1869,
      "선": 1870,
      "설": 1871,
      "성": 1872,
      "세": 1873,
      "센": 1874,
      "소": 1875,
      "송": 1876,
      "쇼": 1877,
      "수": 1878,
      "숙": 1879,
      "순": 1880,
      "술": 1881,
      "스": 1882,
      "승": 1883,
      "시": 1884,
      "식": 1885,
      "신": 1886,
      "심": 1887,
      "씨": 1888,
      "아": 1889,
      "악": 1890,
      "안": 1891,
      "않": 1892,
      "애": 1893,
      "야": 1894,
      "약": 1895,
      "양": 1896,
      "어": 1897,
      "없": 1898,
      "엌": 1899,
      "에": 1900,
      "엔": 1901,
      "여": 1902,
      "역": 1903,
      "연": 1904,
      "영": 1905,
      "오": 1906,
      "옥": 1907,
      "온": 1908,
      "올": 1909,
      "와": 1910,
      "완": 1911,
      "왕": 1912,
      "요": 1913,
      "용": 1914,
      "우": 1915,
      "운": 1916,
      "울": 1917,
      "웃": 1918,
      "워": 1919,
      "원": 1920,
      "위": 1921,
      "유": 1922,
      "육": 1923,
      "융": 1924,
      "으": 1925,
      "은": 1926,
      "을": 1927,
      "음": 1928,
      "읍": 1929,
      "의": 1930,
      "이": 1931,
      "인": 1932,
      "일": 1933,
      "있": 1934,
      "자": 1935,
      "장": 1936,
      "재": 1937,
      "저": 1938,
      "전": 1939,
      "정": 1940,
      "제": 1941,
      "조": 1942,
      "종": 1943,
      "주": 1944,
      "죽": 1945,
      "지": 1946,
      "직": 1947,
      "진": 1948,
      "집": 1949,
      "차": 1950,
      "창": 1951,
      "처": 1952,
      "천": 1953,
      "첨": 1954,
      "쳐": 1955,
      "초": 1956,
      "촌": 1957,
      "최": 1958,
      "추": 1959,
      "축": 1960,
      "출": 1961,
      "춤": 1962,
      "치": 1963,
      "친": 1964,
      "침": 1965,
      "큰": 1966,
      "타": 1967,
      "태": 1968,
      "터": 1969,
      "테": 1970,
      "템": 1971,
      "토": 1972,
      "트": 1973,
      "티": 1974,
      "파": 1975,
      "팥": 1976,
      "페": 1977,
      "평": 1978,
      "표": 1979,
      "풀": 1980,
      "프": 1981,
      "피": 1982,
      "픽": 1983,
      "하": 1984,
      "학": 1985,
      "한": 1986,
      "행": 1987,
      "향": 1988,
      "허": 1989,
      "현": 1990,
      "혈": 1991,
      "혜": 1992,
      "호": 1993,
      "홍": 1994,
      "화": 1995,
      "환": 1996,
      "활": 1997,
      "회": 1998,
      "후": 1999,
      "훈": 2000,
      "훔": 2001,
      "휴": 2002,
      "희": 2003,
      "ﬁ": 2004,
      "ﬂ": 2005,
      "️": 2006,
      "！": 2007,
      "％": 2008,
      "＆": 2009,
      "（": 2010,
      "）": 2011,
      "，": 2012,
      "／": 2013,
      "１": 2014,
      "６": 2015,
      "＝": 2016,
      "ｘ": 2017,
      "～": 2018,
      "･": 2019,
      "￡": 2020,
      "￥": 2021,
      "�": 2022,
      "𒄑": 2023,
      "𒆠": 2024,
      "𒆵": 2025,
      "th": 2026,
      "in": 2027,
      "os": 2028,
      "the": 2029,
      "an": 2030,
      "eos": 2031,
      "er": 2032,
      "on": 2033,
      "re": 2034,
      "ou": 2035,
      "at": 2036,
      "en": 2037,
      "is": 2038,
      "or": 2039,
      "al": 2040,
      "ed": 2041,
      "to": 2042,
      "es": 2043,
      "ar": 2044,
      "it": 2045,
      "and": 2046,
      "of": 2047,
      "as": 2048,
      "ing": 2049,
      "le": 2050,
      "you": 2051,
      "st": 2052,
      "om": 2053,
      "ic": 2054,
      "ion": 2055,
      "be": 2056,
      "se": 2057,
      "ve": 2058,
      "il": 2059,
      "ch": 2060,
      "ow": 2061,
      "wh": 2062,
      "ent": 2063,
      "me": 2064,
      "he": 2065,
      "ly": 2066,
      "de": 2067,
      "for": 2068,
      "that": 2069,
      "ro": 2070,
      "ct": 2071,
      "we": 2072,
      "ha": 2073,
      "ay": 2074,
      "ver": 2075,
      "ol": 2076,
      "ig": 2077,
      "un": 2078,
      "ce": 2079,
      "ot": 2080,
      "was": 2081,
      "am": 2082,
      "ter": 2083,
      "ir": 2084,
      "id": 2085,
      "us": 2086,
      "im": 2087,
      "ut": 2088,
      "ad": 2089,
      "wi": 2090,
      "ur": 2091,
      "are": 2092,
      "ge": 2093,
      "ab": 2094,
      "li": 2095,
      "with": 2096,
      "ation": 2097,
      "ne": 2098,
      "con": 2099,
      "pe": 2100,
      "tr": 2101,
      "fr": 2102,
      "all": 2103,
      "ke": 2104,
      "ere": 2105,
      "com": 2106,
      "ld": 2107,
      "ll": 2108,
      "this": 2109,
      "so": 2110,
      "su": 2111,
      "te": 2112,
      "op": 2113,
      "ap": 2114,
      "out": 2115,
      "one": 2116,
      "ther": 2117,
      "igh": 2118,
      "now": 2119,
      "go": 2120,
      "ma": 2121,
      "if": 2122,
      "pl": 2123,
      "ill": 2124,
      "pro": 2125,
      "by": 2126,
      "ant": 2127,
      "do": 2128,
      "est": 2129,
      "mo": 2130,
      "ul": 2131,
      "res": 2132,
      "have": 2133,
      "fe": 2134,
      "sh": 2135,
      "oun": 2136,
      "19": 2137,
      "from": 2138,
      "not": 2139,
      "but": 2140,
      "art": 2141,
      "20": 2142,
      "lo": 2143,
      "man": 2144,
      "ate": 2145,
      "ta": 2146,
      "can": 2147,
      "ight": 2148,
      "ust": 2149,
      "ex": 2150,
      "ome": 2151,
      "my": 2152,
      "ag": 2153,
      "per": 2154,
      "our": 2155,
      "wor": 2156,
      "ould": 2157,
      "ri": 2158,
      "they": 2159,
      "gh": 2160,
      "od": 2161,
      "ac": 2162,
      "ist": 2163,
      "ies": 2164,
      "ally": 2165,
      "ment": 2166,
      "act": 2167,
      "au": 2168,
      "ber": 2169,
      "ess": 2170,
      "what": 2171,
      "ity": 2172,
      "qu": 2173,
      "no": 2174,
      "know": 2175,
      "um": 2176,
      "ive": 2177,
      "gr": 2178,
      "di": 2179,
      "she": 2180,
      "thing": 2181,
      "cl": 2182,
      "ok": 2183,
      "your": 2184,
      "her": 2185,
      "der": 2186,
      "some": 2187,
      "there": 2188,
      "ain": 2189,
      "his": 2190,
      "ye": 2191,
      "ie": 2192,
      "end": 2193,
      "ong": 2194,
      "up": 2195,
      "sa": 2196,
      "ough": 2197,
      "pr": 2198,
      "br": 2199,
      "ort": 2200,
      "ast": 2201,
      "were": 2202,
      "ine": 2203,
      "co": 2204,
      "ard": 2205,
      "af": 2206,
      "ti": 2207,
      "em": 2208,
      "ia": 2209,
      "ind": 2210,
      "na": 2211,
      "ich": 2212,
      "ish": 2213,
      "ers": 2214,
      "ound": 2215,
      "ated": 2216,
      "about": 2217,
      "si": 2218,
      "just": 2219,
      "don": 2220,
      "00": 2221,
      "ost": 2222,
      "has": 2223,
      "bo": 2224,
      "way": 2225,
      "like": 2226,
      "ure": 2227,
      "other": 2228,
      "get": 2229,
      "king": 2230,
      "ci": 2231,
      "very": 2232,
      "fo": 2233,
      "had": 2234,
      "who": 2235,
      "sp": 2236,
      "any": 2237,
      "mar": 2238,
      "ous": 2239,
      "gu": 2240,
      "which": 2241,
      "pp": 2242,
      "when": 2243,
      "age": 2244,
      "fir": 2245,
      "how": 2246,
      "part": 2247,
      "ph": 2248,
      "ven": 2249,
      "du": 2250,
      "el": 2251,
      "ian": 2252,
      "ary": 2253,
      "cr": 2254,
      "dis": 2255,
      "ca": 2256,
      "him": 2257,
      "ice": 2258,
      "time": 2259,
      "year": 2260,
      "ink": 2261,
      "ree": 2262,
      "its": 2263,
      "own": 2264,
      "ved": 2265,
      "ose": 2266,
      "new": 2267,
      "first": 2268,
      "here": 2269,
      "day": 2270,
      "tw": 2271,
      "been": 2272,
      "ud": 2273,
      "ace": 2274,
      "ple": 2275,
      "201": 2276,
      "more": 2277,
      "will": 2278,
      "pre": 2279,
      "would": 2280,
      "ions": 2281,
      "cre": 2282,
      "their": 2283,
      "want": 2284,
      "form": 2285,
      "ach": 2286,
      "ty": 2287,
      "them": 2288,
      "fer": 2289,
      "also": 2290,
      "ip": 2291,
      "pres": 2292,
      "ser": 2293,
      "mon": 2294,
      "inter": 2295,
      "well": 2296,
      "la": 2297,
      "ical": 2298,
      "cent": 2299,
      "ans": 2300,
      "ts": 2301,
      "did": 2302,
      "200": 2303,
      "after": 2304,
      "iz": 2305,
      "str": 2306,
      "bl": 2307,
      "right": 2308,
      "over": 2309,
      "peop": 2310,
      "ign": 2311,
      "mber": 2312,
      "ence": 2313,
      "people": 2314,
      "ang": 2315,
      "than": 2316,
      "off": 2317,
      "spe": 2318,
      "able": 2319,
      "ater": 2320,
      "land": 2321,
      "where": 2322,
      "may": 2323,
      "think": 2324,
      "red": 2325,
      "ause": 2326,
      "old": 2327,
      "ren": 2328,
      "two": 2329,
      "cor": 2330,
      "work": 2331,
      "then": 2332,
      "port": 2333,
      "vi": 2334,
      "ak": 2335,
      "ite": 2336,
      "gen": 2337,
      "see": 2338,
      "min": 2339,
      "ble": 2340,
      "low": 2341,
      "ase": 2342,
      "got": 2343,
      "fa": 2344,
      "po": 2345,
      "pos": 2346,
      "most": 2347,
      "ance": 2348,
      "cause": 2349,
      "only": 2350,
      "sy": 2351,
      "coun": 2352,
      "these": 2353,
      "ory": 2354,
      "fore": 2355,
      "bet": 2356,
      "ial": 2357,
      "could": 2358,
      "come": 2359,
      "into": 2360,
      "ction": 2361,
      "ving": 2362,
      "nor": 2363,
      "world": 2364,
      "vel": 2365,
      "int": 2366,
      "ations": 2367,
      "ves": 2368,
      "look": 2369,
      "son": 2370,
      "dr": 2371,
      "col": 2372,
      "itt": 2373,
      "ition": 2374,
      "every": 2375,
      "car": 2376,
      "des": 2377,
      "under": 2378,
      "jo": 2379,
      "sel": 2380,
      "pu": 2381,
      "play": 2382,
      "tur": 2383,
      "pt": 2384,
      "pol": 2385,
      "let": 2386,
      "try": 2387,
      "ep": 2388,
      "comm": 2389,
      "call": 2390,
      "et": 2391,
      "tal": 2392,
      "ile": 2393,
      "because": 2394,
      "thr": 2395,
      "par": 2396,
      "ga": 2397,
      "war": 2398,
      "need": 2399,
      "used": 2400,
      "ry": 2401,
      "bu": 2402,
      "ild": 2403,
      "air": 2404,
      "tain": 2405,
      "fin": 2406,
      "say": 2407,
      "ens": 2408,
      "ict": 2409,
      "ates": 2410,
      "med": 2411,
      "gre": 2412,
      "going": 2413,
      "vis": 2414,
      "though": 2415,
      "ue": 2416,
      "years": 2417,
      "vers": 2418,
      "cess": 2419,
      "cont": 2420,
      "many": 2421,
      "18": 2422,
      "tell": 2423,
      "je": 2424,
      "ra": 2425,
      "fl": 2426,
      "val": 2427,
      "ational": 2428,
      "mu": 2429,
      "ces": 2430,
      "ced": 2431,
      "ited": 2432,
      "ger": 2433,
      "oc": 2434,
      "og": 2435,
      "cur": 2436,
      "ear": 2437,
      "bor": 2438,
      "sou": 2439,
      "aw": 2440,
      "ning": 2441,
      "take": 2442,
      "ever": 2443,
      "incl": 2444,
      "eng": 2445,
      "make": 2446,
      "ire": 2447,
      "ah": 2448,
      "ors": 2449,
      "again": 2450,
      "good": 2451,
      "hu": 2452,
      "uring": 2453,
      "cho": 2454,
      "iss": 2455,
      "lar": 2456,
      "even": 2457,
      "ased": 2458,
      "--": 2459,
      "ince": 2460,
      "long": 2461,
      "reg": 2462,
      "why": 2463,
      "dif": 2464,
      "came": 2465,
      "ually": 2466,
      "ting": 2467,
      "cond": 2468,
      "cal": 2469,
      "ily": 2470,
      "through": 2471,
      "comp": 2472,
      "ys": 2473,
      "self": 2474,
      "vie": 2475,
      "down": 2476,
      "produ": 2477,
      "high": 2478,
      ".\"": 2479,
      "something": 2480,
      "ship": 2481,
      "gan": 2482,
      "national": 2483,
      "sur": 2484,
      "said": 2485,
      "ident": 2486,
      "found": 2487,
      "ide": 2488,
      "ev": 2489,
      "life": 2490,
      "bod": 2491,
      "use": 2492,
      "av": 2493,
      "les": 2494,
      "such": 2495,
      "really": 2496,
      "ob": 2497,
      "read": 2498,
      "before": 2499,
      "cted": 2500,
      "wr": 2501,
      "amer": 2502,
      "nam": 2503,
      "num": 2504,
      "ele": 2505,
      "hel": 2506,
      "199": 2507,
      "ange": 2508,
      "during": 2509,
      "ef": 2510,
      "main": 2511,
      "publ": 2512,
      "gon": 2513,
      "cap": 2514,
      "should": 2515,
      "ating": 2516,
      "inv": 2517,
      "cle": 2518,
      "tim": 2519,
      "ween": 2520,
      "happ": 2521,
      "rel": 2522,
      "between": 2523,
      "ese": 2524,
      "att": 2525,
      "ath": 2526,
      "sub": 2527,
      "ful": 2528,
      "ms": 2529,
      "cy": 2530,
      "stand": 2531,
      "supp": 2532,
      "never": 2533,
      "three": 2534,
      "does": 2535,
      "kill": 2536,
      "made": 2537,
      "much": 2538,
      "arch": 2539,
      "side": 2540,
      "start": 2541,
      "put": 2542,
      "turn": 2543,
      "cer": 2544,
      "city": 2545,
      "fam": 2546,
      "bro": 2547,
      "litt": 2548,
      "gonna": 2549,
      "stem": 2550,
      "char": 2551,
      "sing": 2552,
      "little": 2553,
      "ital": 2554,
      "ics": 2555,
      "ks": 2556,
      "sol": 2557,
      "those": 2558,
      "10": 2559,
      "sto": 2560,
      "being": 2561,
      "ities": 2562,
      "cial": 2563,
      "olog": 2564,
      "wa": 2565,
      "fol": 2566,
      "number": 2567,
      "ho": 2568,
      "won": 2569,
      "uni": 2570,
      "body": 2571,
      "cord": 2572,
      "ual": 2573,
      "ten": 2574,
      "ific": 2575,
      "gi": 2576,
      "ents": 2577,
      "second": 2578,
      "same": 2579,
      "while": 2580,
      "mal": 2581,
      "find": 2582,
      "includ": 2583,
      "pop": 2584,
      "gener": 2585,
      "tre": 2586,
      "bre": 2587,
      "ative": 2588,
      "ise": 2589,
      "ular": 2590,
      "ted": 2591,
      "tern": 2592,
      "known": 2593,
      "gover": 2594,
      "fil": 2595,
      "oss": 2596,
      "member": 2597,
      "around": 2598,
      "000": 2599,
      "sc": 2600,
      "sm": 2601,
      "still": 2602,
      "name": 2603,
      "differ": 2604,
      "unt": 2605,
      "americ": 2606,
      "last": 2607,
      "mor": 2608,
      "system": 2609,
      "ps": 2610,
      "pow": 2611,
      "lie": 2612,
      "place": 2613,
      "tri": 2614,
      "show": 2615,
      "tow": 2616,
      "mer": 2617,
      "mus": 2618,
      "ste": 2619,
      "too": 2620,
      "ters": 2621,
      "ton": 2622,
      "pri": 2623,
      "head": 2624,
      "tra": 2625,
      "cons": 2626,
      "sim": 2627,
      "ason": 2628,
      "called": 2629,
      "add": 2630,
      "fri": 2631,
      "velop": 2632,
      "wom": 2633,
      "didn": 2634,
      "ft": 2635,
      "set": 2636,
      "develop": 2637,
      "real": 2638,
      "men": 2639,
      "plan": 2640,
      "mi": 2641,
      "ub": 2642,
      "az": 2643,
