{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<bos>": 1,
      "<eos>": 2,
      "<unk>": 3,
      "!": 4,
      "\"": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "+": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "<": 27,
      ">": 28,
      "?": 29,
      "a": 30,
      "b": 31,
      "c": 32,
      "d": 33,
      "e": 34,
      "f": 35,
      "g": 36,
      "h": 37,
      "i": 38,
      "j": 39,
      "k": 40,
      "l": 41,
      "m": 42,
      "n": 43,
      "o": 44,
      "p": 45,
      "q": 46,
      "r": 47,
      "s": 48,
      "t": 49,
      "u": 50,
      "v": 51,
      "w": 52,
      "x": 53,
      "y": 54,
      "z": 55,
      "¥": 56,
      "°": 57,
      "º": 58,
      "à": 59,
      "á": 60,
      "â": 61,
      "ã": 62,
      "ç": 63,
      "è": 64,
      "é": 65,
      "ê": 66,
      "ì": 67,
      "í": 68,
      "ò": 69,
      "ó": 70,
      "ô": 71,
      "õ": 72,
      "ù": 73,
      "ú": 74,
      "ü": 75,
      "ý": 76,
      "ă": 77,
      "č": 78,
      "đ": 79,
      "ĩ": 80,
      "ũ": 81,
      "ơ": 82,
      "ư": 83,
      "̉": 84,
      "̣": 85,
      "̀": 86,
      "а": 87,
      "ạ": 88,
      "ả": 89,
      "ấ": 90,
      "ầ": 91,
      "ẩ": 92,
      "ẫ": 93,
      "ậ": 94,
      "ắ": 95,
      "ằ": 96,
      "ẳ": 97,
      "ẵ": 98,
      "ặ": 99,
      "ẹ": 100,
      "ẻ": 101,
      "ẽ": 102,
      "ế": 103,
      "ề": 104,
      "ể": 105,
      "ễ": 106,
      "ệ": 107,
      "ỉ": 108,
      "ị": 109,
      "ọ": 110,
      "ỏ": 111,
      "ố": 112,
      "ồ": 113,
      "ổ": 114,
      "ỗ": 115,
      "ộ": 116,
      "ớ": 117,
      "ờ": 118,
      "ở": 119,
      "ỡ": 120,
      "ợ": 121,
      "ụ": 122,
      "ủ": 123,
      "ứ": 124,
      "ừ": 125,
      "ử": 126,
      "ữ": 127,
      "ự": 128,
      "ỳ": 129,
      "ỵ": 130,
      "ỷ": 131,
      "ỹ": 132,
      "₂": 133,
      "€": 134,
      "❤": 135,
      "️": 136,
      "🌷": 137,
      "🌹": 138,
      "ng": 139,
      "eo": 140,
      "eos": 141,
      "nh": 142,
      "ôi": 143,
      "tôi": 144,
      "ch": 145,
      "th": 146,
      "kh": 147,
      "ông": 148,
      "ạn": 149,
      "bạn": 150,
      "to": 151,
      "không": 152,
      "tom": 153,
      "tr": 154,
      "là": 155,
      "có": 156,
      "ột": 157,
      "một": 158,
      "đã": 159,
      "anh": 160,
      "ấy": 161,
      "gi": 162,
      "ph": 163,
      "ủa": 164,
      "của": 165,
      "nó": 166,
      "đi": 167,
      "iế": 168,
      "ời": 169,
      "ên": 170,
      "chú": 171,
      "ất": 172,
      "ới": 173,
      "uố": 174,
      "chúng": 175,
      "sẽ": 176,
      "ều": 177,
      "đó": 178,
      "thể": 179,
      "và": 180,
      "ày": 181,
      "làm": 182,
      "với": 183,
      "ta": 184,
      "qu": 185,
      "nói": 186,
      "gì": 187,
      "cho": 188,
      "ngh": 189,
      "iệ": 190,
      "ại": 191,
      "ến": 192,
      "uốn": 193,
      "ang": 194,
      "ải": 195,
      "cô": 196,
      "ười": 197,
      "ai": 198,
      "ong": 199,
      "đến": 200,
      "iết": 201,
      "đư": 202,
      "họ": 203,
      "cá": 204,
      "ây": 205,
      "muốn": 206,
      "uy": 207,
      "này": 208,
      "ần": 209,
      "điều": 210,
      "trong": 211,
      "người": 212,
      "để": 213,
      "ao": 214,
      "đang": 215,
      "phải": 216,
      "ằng": 217,
      "ình": 218,
      "ma": 219,
      "biết": 220,
      "ững": 221,
      "cả": 222,
      "những": 223,
      "mar": 224,
      "mary": 225,
      "ợc": 226,
      "ay": 227,
      "được": 228,
      "khi": 229,
      "như": 230,
      "ra": 231,
      "về": 232,
      "nghĩ": 233,
      "rằng": 234,
      "vào": 235,
      "ướ": 236,
      "rất": 237,
      "an": 238,
      "ti": 239,
      "nhi": 240,
      "giờ": 241,
      "tố": 242,
      "ết": 243,
      "ơn": 244,
      "ăn": 245,
      "ật": 246,
      "đây": 247,
      "thấy": 248,
      "ước": 249,
      "ơi": 250,
      "iệc": 251,
      "mình": 252,
      "ào": 253,
      "ận": 254,
      "ích": 255,
      "àn": 256,
      "ờng": 257,
      "âu": 258,
      "ầu": 259,
      "nhà": 260,
      "xe": 261,
      "ỏi": 262,
      "sự": 263,
      "bị": 264,
      "số": 265,
      "việc": 266,
      "on": 267,
      "ài": 268,
      "nào": 269,
      "nhiều": 270,
      "lại": 271,
      "từ": 272,
      "thích": 273,
      "ành": 274,
      "sá": 275,
      "tiế": 276,
      "au": 277,
      "chuy": 278,
      "ọi": 279,
      "ngày": 280,
      "ức": 281,
      "ện": 282,
      "ác": 283,
      "àng": 284,
      "tốt": 285,
      "hơn": 286,
      "ắt": 287,
      "con": 288,
      "ăm": 289,
      "bao": 290,
      "nên": 291,
      "ho": 292,
      "ực": 293,
      "ường": 294,
      "òng": 295,
      "chỉ": 296,
      "êu": 297,
      "cần": 298,
      "ân": 299,
      "ưa": 300,
      "ữa": 301,
      "cái": 302,
      "học": 303,
      "ôn": 304,
      "ền": 305,
      "công": 306,
      "uộ": 307,
      "tại": 308,
      "ừng": 309,
      "úc": 310,
      "áo": 311,
      "ái": 312,
      "iể": 313,
      "tiếng": 314,
      "ắng": 315,
      "chiế": 316,
      "trên": 317,
      "iên": 318,
      "ấn": 319,
      "sao": 320,
      "ảy": 321,
      "úp": 322,
      "thực": 323,
      "qua": 324,
      "ếu": 325,
      "thế": 326,
      "ắc": 327,
      "trước": 328,
      "chuyện": 329,
      "inh": 330,
      "đầu": 331,
      "đề": 332,
      "uộc": 333,
      "ổi": 334,
      "thời": 335,
      "giúp": 336,
      "nếu": 337,
      "ối": 338,
      "phá": 339,
      "ửa": 340,
      "mọi": 341,
      "ặp": 342,
      "thứ": 343,
      "các": 344,
      "tất": 345,
      "thành": 346,
      "hỏi": 347,
      "thật": 348,
      "ỗi": 349,
      "bất": 350,
      "đá": 351,
      "ặt": 352,
      "gặp": 353,
      "ản": 354,
      "vì": 355,
      "cảm": 356,
      "ắn": 357,
      "tin": 358,
      "lu": 359,
      "sống": 360,
      "ui": 361,
      "iện": 362,
      "bắt": 363,
      "năm": 364,
      "khó": 365,
      "ồi": 366,
      "ìn": 367,
      "chưa": 368,
      "độ": 369,
      "ọng": 370,
      "nhất": 371,
      "ượ": 372,
      "nay": 373,
      "cứ": 374,
      "nhìn": 375,
      "nghe": 376,
      "ùng": 377,
      "yêu": 378,
      "in": 379,
      "ậy": 380,
      "ngo": 381,
      "lớ": 382,
      "xảy": 383,
      "tiền": 384,
      "gian": 385,
      "ạnh": 386,
      "tu": 387,
      "ìm": 388,
      "ôm": 389,
      "ua": 390,
      "uống": 391,
      "ập": 392,
      "mà": 393,
      "vui": 394,
      "đừng": 395,
      "hã": 396,
      "cuộc": 397,
      "ính": 398,
      "khác": 399,
      "tìm": 400,
      "chiếc": 401,
      "quá": 402,
      "vấn": 403,
      "ăng": 404,
      "hôm": 405,
      "nhận": 406,
      "hai": 407,
      "hãy": 408,
      "trở": 409,
      "ươ": 410,
      "câu": 411,
      "đồ": 412,
      "ương": 413,
      "phòng": 414,
      "ạc": 415,
      "ba": 416,
      "đị": 417,
      "quy": 418,
      "viên": 419,
      "lên": 420,
      "chơi": 421,
      "cách": 422,
      "tự": 423,
      "sau": 424,
      "ẫn": 425,
      "án": 426,
      "êm": 427,
      "lời": 428,
      "mua": 429,
      "áy": 430,
      "sách": 431,
      "bu": 432,
      "nhưng": 433,
      "ung": 434,
      "bằng": 435,
      "âm": 436,
      "hiể": 437,
      "hàng": 438,
      "ội": 439,
      "cùng": 440,
      "đâu": 441,
      "bây": 442,
      "quan": 443,
      "tối": 444,
      "lo": 445,
      "cửa": 446,
      "òn": 447,
      "cố": 448,
      "xem": 449,
      "chắc": 450,
      "xin": 451,
      "lớn": 452,
      "nhau": 453,
      "lần": 454,
      "lúc": 455,
      "khá": 456,
      "định": 457,
      "ợi": 458,
      "ấu": 459,
      "ảo": 460,
      "ục": 461,
      "theo": 462,
      "bo": 463,
      "vậy": 464,
      "pháp": 465,
      "út": 466,
      "mới": 467,
      "gọi": 468,
      "nữa": 469,
      "en": 470,
      "ặc": 471,
      "còn": 472,
      "lòng": 473,
      "ngoài": 474,
      "ưở": 475,
      "ton": 476,
      "ngay": 477,
      "trả": 478,
      "nước": 479,
      "úng": 480,
      "khỏi": 481,
      "sinh": 482,
      "ống": 483,
      "trẻ": 484,
      "tay": 485,
      "ưởng": 486,
      "thường": 487,
      "át": 488,
      "luôn": 489,
      "cũ": 490,
      "ngủ": 491,
      "tuy": 492,
      "ứng": 493,
      "mất": 494,
      "mẹ": 495,
      "cầu": 496,
      "gia": 497,
      "bỏ": 498,
      "bản": 499,
      "uối": 500,
      "nhật": 501,
      "cuốn": 502,
      "ston": 503,
      "boston": 504,
      "hoàn": 505,
      "đưa": 506,
      "ọc": 507,
      "ệt": 508,
      "bộ": 509,
      "bữa": 510,
      "vẻ": 511,
      "gái": 512,
      "ấp": 513,
      "kho": 514,
      "đường": 515,
      "máy": 516,
      "bài": 517,
      "rời": 518,
      "quyết": 519,
      "chi": 520,
      "lỗi": 521,
      "trường": 522,
      "kết": 523,
      "đợi": 524,
      "sáng": 525,
      "ẹp": 526,
      "uốc": 527,
      "em": 528,
      "vẫn": 529,
      "lý": 530,
      "chắn": 531,
      "hiểu": 532,
      "ụng": 533,
      "hiện": 534,
      "lấy": 535,
      "giá": 536,
      "kỳ": 537,
      "gh": 538,
      "ánh": 539,
      "trai": 540,
      "vọng": 541,
      "động": 542,
      "tho": 543,
      "gắng": 544,
      "ạy": 545,
      "ớm": 546,
      "ầm": 547,
      "chính": 548,
      "sớm": 549,
      "nơi": 550,
      "cuối": 551,
      "do": 552,
      "đàn": 553,
      "tuần": 554,
      "ọn": 555,
      "đồng": 556,
      "àu": 557,
      "tâm": 558,
      "ẩn": 559,
      "đọc": 560,
      "đánh": 561,
      "gần": 562,
      "trời": 563,
      "am": 564,
      "đúng": 565,
      "ứa": 566,
      "óng": 567,
      "đẹp": 568,
      "dự": 569,
      "mai": 570,
      "ắm": 571,
      "thu": 572,
      "toàn": 573,
      "giải": 574,
      "ảnh": 575,
      "đặt": 576,
      "thức": 577,
      "ịch": 578,
      "cha": 579,
      "thư": 580,
      "dụng": 581,
      "mặt": 582,
      "hoạ": 583,
      "hôn": 584,
      "chết": 585,
      "im": 586,
      "bố": 587,
      "ét": 588,
      "ngồi": 589,
      "đều": 590,
      "ừa": 591,
      "lắng": 592,
      "giữ": 593,
      "vài": 594,
      "sai": 595,
      "mỗi": 596,
      "iến": 597,
      "cũng": 598,
      "phí": 599,
      "bé": 600,
      "ồn": 601,
      "tên": 602,
      "xuống": 603,
      "đỡ": 604,
      "viết": 605,
      "bảo": 606,
      "tưởng": 607,
      "áng": 608,
      "tức": 609,
      "ít": 610,
      "nhớ": 611,
      "iệt": 612,
      "đủ": 613,
      "trông": 614,
      "ển": 615,
      "cây": 616,
      "sĩ": 617,
      "giáo": 618,
      "ạo": 619,
      "báo": 620,
      "hy": 621,
      "sử": 622,
      "trọng": 623,
      "đêm": 624,
      "ệnh": 625,
      "điện": 626,
      "ợp": 627,
      "chút": 628,
      "iệu": 629,
      "ảng": 630,
      "thông": 631,
      "cao": 632,
      "uyên": 633,
      "hợp": 634,
      "chó": 635,
      "hành": 636,
      "óc": 637,
      "di": 638,
      "tuổi": 639,
      "lâu": 640,
      "nhân": 641,
      "tiếp": 642,
      "thị": 643,
      "sợ": 644,
      "tàu": 645,
      "nhiêu": 646,
      "kế": 647,
      "đối": 648,
      "mặc": 649,
      "nhanh": 650,
      "tập": 651,
      "ùa": 652,
      "trung": 653,
      "ậu": 654,
      "nghỉ": 655,
      "thay": 656,
      "bên": 657,
      "cảnh": 658,
      "ắp": 659,
      "tuyệt": 660,
      "bận": 661,
      "iệm": 662,
      "tình": 663,
      "chạy": 664,
      "hết": 665,
      "ạm": 666,
      "vụ": 667,
      "tháng": 668,
      "nhiên": 669,
      "ượng": 670,
      "hay": 671,
      "cơ": 672,
      "chiến": 673,
      "xu": 674,
      "hoạch": 675,
      "ởi": 676,
      "chị": 677,
      "hạnh": 678,
      "ặng": 679,
      "chủ": 680,
      "từng": 681,
      "mở": 682,
      "bay": 683,
      "phát": 684,
      "giả": 685,
      "chăm": 686,
      "mang": 687,
      "bệnh": 688,
      "phúc": 689,
      "bàn": 690,
      "mưa": 691,
      "ngôi": 692,
      "tiệc": 693,
      "òa": 694,
      "ổn": 695,
      "cười": 696,
      "mười": 697,
      "iếm": 698,
      "nghi": 699,
      "hội": 700,
      "úi": 701,
      "thương": 702,
      "đôi": 703,
      "la": 704,
      "bóng": 705,
      "dễ": 706,
      "thuốc": 707,
      "sát": 708,
      "vị": 709,
      "giới": 710,
      "phụ": 711,
      "ượt": 712,
      "kiể": 713,
      "đáng": 714,
      "lẽ": 715,
      "nhạc": 716,
      "đổi": 717,
      "èo": 718,
      "hình": 719,
      "bánh": 720,
      "dài": 721,
      "ốc": 722,
      "bơi": 723,
      "đơn": 724,
      "buổi": 725,
      "thuy": 726,
      "đại": 727,
      "lái": 728,
      "năng": 729,
      "lạnh": 730,
      "đứa": 731,
      "khách": 732,
      "cà": 733,
      "mong": 734,
      "chí": 735,
      "tranh": 736,
      "nhỏ": 737,
      "ri": 738,
      "kiểm": 739,
      "màu": 740,
      "tai": 741,
      "ưới": 742,
      "hát": 743,
      "chuyến": 744,
      "hồ": 745,
      "tra": 746,
      "quên": 747,
      "mắt": 748,
      "lập": 749,
      "tham": 750,
      "giống": 751,
      "hộ": 752,
      "rồi": 753,
      "ễn": 754,
      "ách": 755,
      "tiết": 756,
      "vừa": 757,
      "ạt": 758,
      "ươi": 759,
      "phút": 760,
      "dường": 761,
      "ậm": 762,
      "kinh": 763,
      "ép": 764,
      "thú": 765,
      "đau": 766,
      "điể": 767,
      "khăn": 768,
      "ón": 769,
      "điểm": 770,
      "nghị": 771,
      "jo": 772,
      "nữ": 773,
      "sức": 774,
      "chờ": 775,
      "chọn": 776,
      "thoại": 777,
      "bình": 778,
      "tới": 779,
      "tiên": 780,
      "ằm": 781,
      "biể": 782,
      "mùa": 783,
      "chu": 784,
      "thất": 785,
      "thêm": 786,
      "quả": 787,
      "lịch": 788,
      "hơi": 789,
      "nạn": 790,
      "ẵn": 791,
      "phố": 792,
      "yo": 793,
      "đo": 794,
      "ạp": 795,
      "cậu": 796,
      "ni": 797,
      "sẵn": 798,
      "văn": 799,
      "dậy": 800,
      "quanh": 801,
      "dành": 802,
      "bức": 803,
      "ãi": 804,
      "lớp": 805,
      "vợ": 806,
      "đứng": 807,
      "loại": 808,
      "hn": 809,
      "kiếm": 810,
      "vi": 811,
      "thân": 812,
      "phi": 813,
      "mươi": 814,
      "xa": 815,
      "john": 816,
      "khóa": 817,
      "rõ": 818,
      "trò": 819,
      "mi": 820,
      "xấu": 821,
      "chuyển": 822,
      "quốc": 823,
      "nghĩa": 824,
      "ửi": 825,
      "kể": 826,
      "quay": 827,
      "bác": 828,
      "ýt": 829,
      "nguy": 830,
      "xuất": 831,
      "phục": 832,
      "óa": 833,
      "biệt": 834,
      "chứ": 835,
      "co": 836,
      "ựa": 837,
      "bởi": 838,
      "duy": 839,
      "đóng": 840,
      "so": 841,
      "đình": 842,
      "00": 843,
      "dối": 844,
      "họp": 845,
      "ia": 846,
      "thử": 847,
      "giết": 848,
      "vời": 849,
      "giận": 850,
      "tính": 851,
      "thăm": 852,
      "phê": 853,
      "bán": 854,
      "thuyết": 855,
      "chịu": 856,
      "iếu": 857,
      "quần": 858,
      "uộn": 859,
      "ngạc": 860,
      "ngốc": 861,
      "sàng": 862,
      "liên": 863,
      "rộ": 864,
      "cẩn": 865,
      "gửi": 866,
      "hóa": 867,
      "phía": 868,
      "rối": 869,
      "trưa": 870,
      "ga": 871,
      "chân": 872,
      "phim": 873,
      "lạc": 874,
      "mệt": 875,
      "muộn": 876,
      "đất": 877,
      "buýt": 878,
      "iệp": 879,
      "khuyên": 880,
      "tội": 881,
      "lầm": 882,
      "minh": 883,
      "tệ": 884,
      "giỏi": 885,
      "càng": 886,
      "cấp": 887,
      "ướng": 888,
      "hiểm": 889,
      "tài": 890,
      "viện": 891,
      "xử": 892,
      ".\"": 893,
      "ồng": 894,
      "ấm": 895,
      "phép": 896,
      "ty": 897,
      "trí": 898,
      "kẻ": 899,
      "món": 900,
      "ượu": 901,
      "buồn": 902,
      "rượu": 903,
      "tục": 904,
      "ké": 905,
      "trái": 906,
      "ngu": 907,
      "hoa": 908,
      "ầy": 909,
      "hòa": 910,
      "mạnh": 911,
      "dù": 912,
      "thận": 913,
      "hầu": 914,
      "lã": 915,
      "vô": 916,
      "đô": 917,
      "dừng": 918,
      "mèo": 919,
      "xác": 920,
      "phần": 921,
      "khu": 922,
      "luận": 923,
      "ngữ": 924,
      "đội": 925,
      "phạm": 926,
      "bước": 927,
      "túi": 928,
      "ẩm": 929,
      "cứu": 930,
      "mỹ": 931,
      "tế": 932,
      "sa": 933,
      "khả": 934,
      "er": 935,
      "suy": 936,
      "ban": 937,
      "trang": 938,
      "ngờ": 939,
      "quen": 940,
      "sáu": 941,
      "khỏ": 942,
      "dưới": 943,
      "căn": 944,
      "ca": 945,
      "ly": 946,
      "chiều": 947,
      "chấp": 948,
      "khỏe": 949,
      "chì": 950,
      "hút": 951,
      "sổ": 952,
      "cổ": 953,
      "tổ": 954,
      "ếp": 955,
      "tuyết": 956,
      "tượng": 957,
      "thúc": 958,
      "ghét": 959,
      "lá": 960,
      "vượt": 961,
      "nóng": 962,
      "mật": 963,
      "phiền": 964,
      "sóc": 965,
      "đông": 966,
      "ỉnh": 967,
      "thậm": 968,
      "du": 969,
      "li": 970,
      "may": 971,
      "sư": 972,
      "thống": 973,
      "êng": 974,
      "vật": 975,
      "rộn": 976,
      "hoặc": 977,
      "bí": 978,
      "kyo": 979,
      "lạ": 980,
      "cư": 981,
      "ro": 982,
      "nổi": 983,
      "dàng": 984,
      "kiến": 985,
      "đổ": 986,
      "trấn": 987,
      "cáo": 988,
      "bại": 989,
      "thủ": 990,
      "kéo": 991,
      "bè": 992,
      "hài": 993,
      "ràng": 994,
      "đoán": 995,
      "tương": 996,
      "khoảng": 997,
      "cánh": 998,
      "nhiệm": 999,
      "thiết": 1000,
      "dạy": 1001,
      "ám": 1002,
      "nhảy": 1003,
      "đói": 1004,
      "lư": 1005,
      "thì": 1006,
      "thuộc": 1007,
      "hứa": 1008,
      "tăng": 1009,
      "mỏi": 1010,
      "sửa": 1011,
      "ký": 1012,
      "khóc": 1013,
      "ẳng": 1014,
      "giày": 1015,
      "lặng": 1016,
      "luật": 1017,
      "ngoại": 1018,
      "già": 1019,
      "mũ": 1020,
      "da": 1021,
      "ảm": 1022,
      "nghiệp": 1023,
      "giảm": 1024,
      "cắt": 1025,
      "chức": 1026,
      "đầy": 1027,
      "lực": 1028,
      "ủng": 1029,
      "tóc": 1030,
      "thi": 1031,
      "diễn": 1032,
      "lượng": 1033,
      "pi": 1034,
      "liệu": 1035,
      "ngừng": 1036,
      "giữa": 1037,
      "mơ": 1038,
      "rơi": 1039,
      "băng": 1040,
      "ạng": 1041,
      "khí": 1042,
      "giao": 1043,
      "ghế": 1044,
      "dân": 1045,
      "chỗ": 1046,
      "rắc": 1047,
      "thắng": 1048,
      "hộp": 1049,
      "ỏng": 1050,
      "trị": 1051,
      "trình": 1052,
      "tồi": 1053,
      "?\"": 1054,
      "hè": 1055,
      "sắp": 1056,
      "ượn": 1057,
      "nằm": 1058,
      "sở": 1059,
      "ngăn": 1060,
      "ẹn": 1061,
      "biển": 1062,
      "30": 1063,
      "đám": 1064,
      "biến": 1065,
      "cạnh": 1066,
      "ốm": 1067,
      "bảy": 1068,
      "chàng": 1069,
      "nghiêm": 1070,
      "buộc": 1071,
      "doanh": 1072,
      "ỏa": 1073,
      "mượn": 1074,
      "cơn": 1075,
      "đấu": 1076,
      "mời": 1077,
      "ói": 1078,
      "ềm": 1079,
      "truy": 1080,
      "đạp": 1081,
      "hẹn": 1082,
      "tắt": 1083,
      "thoát": 1084,
      "chuẩn": 1085,
      "chìa": 1086,
      "giường": 1087,
      "hoạt": 1088,
      "dịch": 1089,
      "tây": 1090,
      "lựa": 1091,
      "tắm": 1092,
      "yên": 1093,
      "mái": 1094,
      "sạn": 1095,
      "ka": 1096,
      "riêng": 1097,
      "xét": 1098,
      "đời": 1099,
      "óm": 1100,
      "khoác": 1101,
      "tù": 1102,
      "khiến": 1103,
      "đỏ": 1104,
      "dẫn": 1105,
      "hướng": 1106,
      "giàu": 1107,
      "mức": 1108,
      "cung": 1109,
      "ủy": 1110,
      "táo": 1111,
      "phản": 1112,
      "lãng": 1113,
      "sông": 1114,
      "tòa": 1115,
      "trễ": 1116,
      "sân": 1117,
      "quà": 1118,
      "lắm": 1119,
      "súng": 1120,
      "đặc": 1121,
      "thiếu": 1122,
      "chia": 1123,
      "hiệu": 1124,
      "èn": 1125,
      "điên": 1126,
      "thảo": 1127,
      "tránh": 1128,
      "phủ": 1129,
      "ĩnh": 1130,
      "trượt": 1131,
      "ốn": 1132,
      "chối": 1133,
      "thôi": 1134,
      "trách": 1135,
      "biểu": 1136,
      "đức": 1137,
      "vàng": 1138,
      "nấu": 1139,
      "chứng": 1140,
      "địa": 1141,
      "xong": 1142,
      "can": 1143,
      "nỗi": 1144,
      "tử": 1145,
      "ịp": 1146,
      "thanh": 1147,
      "xung": 1148,
      "phẩm": 1149,
      "tiêu": 1150,
      "ck": 1151,
      "tokyo": 1152,
      "xanh": 1153,
      "iếp": 1154,
      "gây": 1155,
      "sản": 1156,
      "chằm": 1157,
      "bà": 1158,
      "ngon": 1159,
      "ne": 1160,
      "mắn": 1161,
      "tổn": 1162,
      "danh": 1163,
      "kính": 1164,
      "vệ": 1165,
      "áp": 1166,
      "bầu": 1167,
      "trận": 1168,
      "váy": 1169,
      "vỡ": 1170,
      "ạch": 1171,
      "bốn": 1172,
      "ngôn": 1173,
      "điển": 1174,
      "trợ": 1175,
      "giấy": 1176,
      "ưu": 1177,
      "ấc": 1178,
      "ngắn": 1179,
      "vũ": 1180,
      "thẳng": 1181,
      "bếp": 1182,
      "dọn": 1183,
      "tv": 1184,
      "xuyên": 1185,
      "ngân": 1186,
      "tư": 1187,
      "chào": 1188,
      "hào": 1189,
      "đùa": 1190,
      "khủng": 1191,
      "nửa": 1192,
      "tạo": 1193,
      "trốn": 1194,
      "bắn": 1195,
      "ãn": 1196,
      "quyền": 1197,
      "thuê": 1198,
      "bút": 1199,
      "núi": 1200,
      "thịt": 1201,
      "hữ": 1202,
      "lửa": 1203,
      "nặng": 1204,
      "quản": 1205,
      "hữu": 1206,
      "sang": 1207,
      "tác": 1208,
      "mù": 1209,
      "ki": 1210,
      "lỡ": 1211,
      "trắng": 1212,
      "dạo": 1213,
      "cắp": 1214,
      "đảm": 1215,
      "nhập": 1216,
      "thơ": 1217,
      "ngoái": 1218,
      "cân": 1219,
      "mấy": 1220,
      "ten": 1221,
      "kia": 1222,
      "sh": 1223,
      "ão": 1224,
      "chồng": 1225,
      "trưởng": 1226,
      "vé": 1227,
      "thang": 1228,
      "coi": 1229,
      "đèn": 1230,
      "ano": 1231,
      "nis": 1232,
      "đột": 1233,
      "nghiệm": 1234,
      "es": 1235,
      "bia": 1236,
      "né": 1237,
      "đen": 1238,
      "thuận": 1239,
      "hủy": 1240,
      "niềm": 1241,
      "tennis": 1242,
      "say": 1243,
      "vội": 1244,
      "tắc": 1245,
      "ko": 1246,
      "xúc": 1247,
      "ểu": 1248,
      "tiểu": 1249,
      "kịp": 1250,
      "bật": 1251,
      "mục": 1252,
      "sữa": 1253,
      "nhẫn": 1254,
      "chán": 1255,
      "miễn": 1256,
      "rửa": 1257,
      "ẩu": 1258,
      "ngơi": 1259,
      "thừa": 1260,
      "giấc": 1261,
      "piano": 1262,
      "su": 1263,
      "vòng": 1264,
      "chống": 1265,
      "toán": 1266,
      "trộ": 1267,
      "trăm": 1268,
      "giác": 1269,
      "nợ": 1270,
      "ngựa": 1271,
      "cháy": 1272,
      "ờn": 1273,
      "thuật": 1274,
      "hại": 1275,
      "xinh": 1276,
      "ụp": 1277,
      "phù": 1278,
      "cờ": 1279,
      "xây": 1280,
      "trà": 1281,
      "ja": 1282,
      "xi": 1283,
      "hỏng": 1284,
      "lương": 1285,
      "chóng": 1286,
      "thiện": 1287,
      "mì": 1288,
      "đắt": 1289,
      "ót": 1290,
      "uốt": 1291,
      "đón": 1292,
      "chim": 1293,
      "19": 1294,
      "ốt": 1295,
      "ghi": 1296,
      "giấu": 1297,
      "dục": 1298,
      "tĩnh": 1299,
      "vư": 1300,
      "tờ": 1301,
      "đeo": 1302,
      "trừ": 1303,
      "nha": 1304,
      "khoản": 1305,
      "dựng": 1306,
      "pa": 1307,
      "el": 1308,
      "hổ": 1309,
      "ỡng": 1310,
      "tách": 1311,
      "chày": 1312,
      "độc": 1313,
      "chung": 1314,
      "vườn": 1315,
      "hệ": 1316,
      "cập": 1317,
      "tận": 1318,
      "chậm": 1319,
      "khẩu": 1320,
      "ném": 1321,
      "nàn": 1322,
      "tám": 1323,
      "tiếc": 1324,
      "áu": 1325,
      "giọng": 1326,
      "mãi": 1327,
      "cưới": 1328,
      "phàn": 1329,
      "hạn": 1330,
      "tạp": 1331,
      "đạt": 1332,
      "hưởng": 1333,
      "tủ": 1334,
      "ken": 1335,
      "trứng": 1336,
      "nghệ": 1337,
      "bão": 1338,
      "mừng": 1339,
      "truyền": 1340,
      "hét": 1341,
      "bãi": 1342,
      "ẩy": 1343,
      "nhờ": 1344,
      "thỏa": 1345,
      "nghèo": 1346,
      "miệ": 1347,
      "ví": 1348,
      "ặn": 1349,
      "ngọn": 1350,
      "miệng": 1351,
      "nắm": 1352,
      "si": 1353,
      "iếng": 1354,
      "dao": 1355,
      "dùng": 1356,
      "lệ": 1357,
      "lợi": 1358,
      "va": 1359,
      "ẫu": 1360,
      "thuyền": 1361,
      "tổng": 1362,
      "lừa": 1363,
      "uôi": 1364,
      "chữa": 1365,
      "tim": 1366,
      "trộm": 1367,
      "bông": 1368,
      "lỗ": 1369,
      "nhầm": 1370,
      "tiến": 1371,
      "kẹ": 1372,
      "suốt": 1373,
      "go": 1374,
      "vẽ": 1375,
      "chụp": 1376,
      "and": 1377,
      "lai": 1378,
      "tường": 1379,
      "mắc": 1380,
      "hiếm": 1381,
      "nhẹ": 1382,
      "jack": 1383,
      "kỷ": 1384,
      "kỹ": 1385,
      "leo": 1386,
      "son": 1387,
      "tha": 1388,
      "trại": 1389,
      "mộ": 1390,
      "dây": 1391,
      "tặng": 1392,
      "nhiệt": 1393,
      "nhắn": 1394,
      "khuy": 1395,
      "khoa": 1396,
      "phương": 1397,
      "châu": 1398,
      "hỗ": 1399,
      "đậu": 1400,
      "ọt": 1401,
      "chuyên": 1402,
      "sắc": 1403,
      "tôn": 1404,
      "chất": 1405,
      "10": 1406,
      "sắm": 1407,
      "yếu": 1408,
      "ín": 1409,
      "nhóm": 1410,
      "te": 1411,
      "quân": 1412,
      "ane": 1413,
      "kiện": 1414,
      "tinh": 1415,
      "lưng": 1416,
      "dòng": 1417,
      "ris": 1418,
      "sâu": 1419,
      "tải": 1420,
      "jane": 1421,
      "phong": 1422,
      "rút": 1423,
      "ngã": 1424,
      "chế": 1425,
      "gui": 1426,
      "giành": 1427,
      "cực": 1428,
      "chai": 1429,
      "thấp": 1430,
      "phiếu": 1431,
      "tivi": 1432,
      "bụng": 1433,
      "kiên": 1434,
      "vắng": 1435,
      "ngư": 1436,
      "môn": 1437,
      "trạng": 1438,
      "ke": 1439,
      "na": 1440,
      "tar": 1441,
      "quán": 1442,
      "new": 1443,
      "cặp": 1444,
      "sàn": 1445,
      "õi": 1446,
      "thiệu": 1447,
      "bối": 1448,
      "cãi": 1449,
      "vờ": 1450,
      "thù": 1451,
      "dấu": 1452,
      "ựng": 1453,
      "chương": 1454,
      "khiếp": 1455,
      "guitar": 1456,
      "hảo": 1457,
      "sạch": 1458,
      "ĩa": 1459,
      "nguyên": 1460,
      "vực": 1461,
      "khắc": 1462,
      "hãi": 1463,
      "cử": 1464,
      "răng": 1465,
      "iển": 1466,
      "nuôi": 1467,
      "tỉnh": 1468,
      "chặt": 1469,
      "thờ": 1470,
      "trải": 1471,
      "dõi": 1472,
      "gấp": 1473,
      "đạo": 1474,
      "che": 1475,
      "chạm": 1476,
      "taxi": 1477,
      "cải": 1478,
      "sơn": 1479,
      "thao": 1480,
      "tầm": 1481,
      "đằng": 1482,
      "đựng": 1483,
      "hò": 1484,
      "kiệm": 1485,
      "lin": 1486,
      "âng": 1487,
      "et": 1488,
      "rk": 1489,
      "đẩy": 1490,
      "ầng": 1491,
      "ộng": 1492,
      "chữ": 1493,
      "thần": 1494,
      "tầng": 1495,
      "gió": 1496,
      "phổ": 1497,
      "cởi": 1498,
      "dã": 1499,
      "mẽ": 1500,
      "ỡi": 1501,
      "triển": 1502,
      "ghé": 1503,
      "nam": 1504,
      "nướng": 1505,
      "đảo": 1506,
      "chín": 1507,
      "nguyện": 1508,
      "mùi": 1509,
      "me": 1510,
      "khuôn": 1511,
      "jim": 1512,
      "tấn": 1513,
      "đu": 1514,
      "thỉnh": 1515,
      "túc": 1516,
      "thở": 1517,
      "york": 1518,
      "soát": 1519,
      "hối": 1520,
      "ru": 1521,
      "chảy": 1522,
      "giản": 1523,
      "nghiên": 1524,
      "thoảng": 1525,
      "đào": 1526,
      "thô": 1527,
      "hoàng": 1528,
      "000": 1529,
      "nội": 1530,
      "ngón": 1531,
      "ha": 1532,
      "tích": 1533,
      "triệu": 1534,
      "trống": 1535,
      "phân": 1536,
      "nổ": 1537,
      "rừng": 1538,
      "gói": 1539,
      "wi": 1540,
      "khích": 1541,
      "xứng": 1542,
      "đài": 1543,
      "tuyên": 1544,
      "cụ": 1545,
      "cam": 1546,
      "thải": 1547,
      "nhắc": 1548,
      "chiếu": 1549,
      "vali": 1550,
      "thiên": 1551,
      "làng": 1552,
      "dị": 1553,
      "dẹp": 1554,
      "nông": 1555,
      "xếp": 1556,
      "thẻ": 1557,
      "khắp": 1558,
      "chúc": 1559,
      "bưu": 1560,
      "hồi": 1561,
      "sơ": 1562,
      "trôi": 1563,
      "mối": 1564,
      "nỗ": 1565,
      "ướt": 1566,
      "phán": 1567,
      "máu": 1568,
      "xóm": 1569,
      "khăng": 1570,
      "paris": 1571,
      "gà": 1572,
      "lễ": 1573,
      "lính": 1574,
      "len": 1575,
      "thoải": 1576,
      "lan": 1577,
      "mô": 1578,
      "đích": 1579,
      "dựa": 1580,
      "ada": 1581,
      "kích": 1582,
      "đĩa": 1583,
      "khoai": 1584,
      "cầm": 1585,
      "nụ": 1586,
      "béo": 1587,
      "dữ": 1588,
      "tiện": 1589,
      "òi": 1590,
      "ngại": 1591,
      "giây": 1592,
      "canada": 1593,
      "bò": 1594,
      "cộng": 1595,
      "lộ": 1596,
      "treo": 1597,
      "điệ": 1598,
      "kyoto": 1599,
      "shi": 1600,
      "kẹt": 1601,
      "lát": 1602,
      "miếng": 1603,
      "vết": 1604,
      "rau": 1605,
      "giáng": 1606,
      "rẻ": 1607,
      "thà": 1608,
      "tốc": 1609,
      "hoãn": 1610,
      "rảnh": 1611,
      "bạc": 1612,
      "lệnh": 1613,
      "tồn": 1614,
      "đua": 1615,
      "nhấn": 1616,
      "thái": 1617,
      "quý": 1618,
      "rộng": 1619,
      "đuổi": 1620,
      "ji": 1621,
      "kim": 1622,
      "mẫu": 1623,
      "ủi": 1624,
      "khởi": 1625,
      "trăng": 1626,
      "cốc": 1627,
      "chuông": 1628,
      "hi": 1629,
      "vai": 1630,
      "thẩm": 1631,
      "mỉ": 1632,
      "tạm": 1633,
      "nhặt": 1634,
      "re": 1635,
      "ứt": 1636,
      "thảm": 1637,
      "luân": 1638,
      "vợt": 1639,
      "vạt": 1640,
      "đôn": 1641,
      "phó": 1642,
      "hỏa": 1643,
      "kem": 1644,
      "tấm": 1645,
      "thưởng": 1646,
      "huống": 1647,
      "hậu": 1648,
      "we": 1649,
      "ụi": 1650,
      "ngàn": 1651,
      "be": 1652,
      "nút": 1653,
      "nhu": 1654,
      "thua": 1655,
      "xuân": 1656,
      "cú": 1657,
      "dầu": 1658,
      "lẫn": 1659,
      "sẻ": 1660,
      "thổi": 1661,
      "nền": 1662,
      "tín": 1663,
      "vận": 1664,
      "bi": 1665,
      "cất": 1666,
      "hứng": 1667,
      "thợ": 1668,
      "thiếp": 1669,
      "dio": 1670,
      "hồng": 1671,
      "po": 1672,
      "tô": 1673,
      "wa": 1674,
      "phóng": 1675,
      "gỗ": 1676,
      "le": 1677,
      "đập": 1678,
      "thả": 1679,
      "khẩn": 1680,
      "ngoan": 1681,
      "khuya": 1682,
      "cỏ": 1683,
      "diện": 1684,
      "sót": 1685,
      "tả": 1686,
      "vay": 1687,
      "ặm": 1688,
      "lành": 1689,
      "cứng": 1690,
      "thuế": 1691,
      "nguồn": 1692,
      "bẩn": 1693,
      "cu": 1694,
      "dặm": 1695,
      "nắng": 1696,
      "thói": 1697,
      "phạt": 1698,
      "tan": 1699,
      "lưu": 1700,
      "dày": 1701,
      "hấp": 1702,
      "rg": 1703,
      "tàng": 1704,
      "giặt": 1705,
      "đồn": 1706,
      "20": 1707,
      "cắn": 1708,
      "hạ": 1709,
      "lau": 1710,
      "khôn": 1711,
      "trực": 1712,
      "sốt": 1713,
      "muối": 1714,
      "mạng": 1715,
      "tịch": 1716,
      "bê": 1717,
      "góc": 1718,
      "hưu": 1719,
      "pe": 1720,
      "ũng": 1721,
      "ồm": 1722,
      "nhắm": 1723,
      "chặn": 1724,
      "nhiễ": 1725,
      "hu": 1726,
      "lối": 1727,
      "vang": 1728,
      "za": 1729,
      "ngọt": 1730,
      "giãn": 1731,
      "ghen": 1732,
      "mike": 1733,
      "siêu": 1734,
      "mỉm": 1735,
      "bảng": 1736,
      "gõ": 1737,
      "vua": 1738,
      "èm": 1739,
      "ếm": 1740,
      "cướ": 1741,
      "kịch": 1742,
      "mát": 1743,
      "niên": 1744,
      "tá": 1745,
      "ọa": 1746,
      "cản": 1747,
      "radio": 1748,
      "bob": 1749,
      "cổng": 1750,
      "cướp": 1751,
      "hạt": 1752,
      "sand": 1753,
      "bờ": 1754,
      "fa": 1755,
      "mê": 1756,
      "ỗng": 1757,
      "uyện": 1758,
      "kém": 1759,
      "mũi": 1760,
      "reo": 1761,
      "bắc": 1762,
      "cy": 1763,
      "cắm": 1764,
      "nộ": 1765,
      "tị": 1766,
      "chuột": 1767,
      "đoàn": 1768,
      "ngưỡng": 1769,
      "pin": 1770,
      "trồng": 1771,
      "khám": 1772,
      "lãnh": 1773,
      "dọa": 1774,
      "gốc": 1775,
      "hòn": 1776,
      "nâu": 1777,
      "súp": 1778,
      "đỉnh": 1779,
      "jackson": 1780,
      "wich": 1781,
      "sandwich": 1782,
      "tỷ": 1783,
      "đăng": 1784,
      "điệu": 1785,
      "nhiễm": 1786,
      "bù": 1787,
      "gồm": 1788,
      "rác": 1789,
      "ẫy": 1790,
      "bọn": 1791,
      "lăm": 1792,
      "rào": 1793,
      "tem": 1794,
      "ter": 1795,
      "óp": 1796,
      "đồi": 1797,
      "đốt": 1798,
      "ngành": 1799,
      "trao": 1800,
      "bar": 1801,
      "ce": 1802,
      "vã": 1803,
      "khổ": 1804,
      "trì": 1805,
      "bơ": 1806,
      "lục": 1807,
      "luyện": 1808,
      "pha": 1809,
      "tốn": 1810,
      "tuân": 1811,
      "dư": 1812,
      "hiệp": 1813,
      "kiệt": 1814,
      "lon": 1815,
      "đe": 1816,
      "bì": 1817,
      "dương": 1818,
      "hầm": 1819,
      "sô": 1820,
      "đa": 1821,
      "đâm": 1822,
      "nga": 1823,
      "khô": 1824,
      "môi": 1825,
      "oi": 1826,
      "thập": 1827,
      "căng": 1828,
      "râu": 1829,
      "ớn": 1830,
      "trùng": 1831,
      "bội": 1832,
      "bụi": 1833,
      "săn": 1834,
      "thụ": 1835,
      "chúa": 1836,
      "gã": 1837,
      "huy": 1838,
      "je": 1839,
      "mạo": 1840,
      "ok": 1841,
      "khứ": 1842,
      "50": 1843,
      "dì": 1844,
      "ku": 1845,
      "linh": 1846,
      "vâng": 1847,
      "úa": 1848,
      "̣n": 1849,
      "sốc": 1850,
      "hoang": 1851,
      "web": 1852,
      "al": 1853,
      "mọc": 1854,
      "tỏ": 1855,
      "đính": 1856,
      "giảng": 1857,
      "khát": 1858,
      "gãy": 1859,
      "100": 1860,
      "gợi": 1861,
      "mò": 1862,
      "mây": 1863,
      "mảnh": 1864,
      "sắt": 1865,
      "xo": 1866,
      "xã": 1867,
      "àm": 1868,
      "én": 1869,
      "đuối": 1870,
      "đớn": 1871,
      "phức": 1872,
      "bồn": 1873,
      "rẽ": 1874,
      "phấn": 1875,
      "hoảng": 1876,
      "kate": 1877,
      "dần": 1878,
      "kêu": 1879,
      "lười": 1880,
      "ụt": 1881,
      "trạm": 1882,
      "tony": 1883,
      "bát": 1884,
      "kệ": 1885,
      "lội": 1886,
      "rỗng": 1887,
      "chứa": 1888,
      "thiệt": 1889,
      "thiệp": 1890,
      "chỉnh": 1891,
      "khói": 1892,
      "nộp": 1893,
      "cậy": 1894,
      "lò": 1895,
      "quảng": 1896,
      "don": 1897,
      "hư": 1898,
      "lf": 1899,
      "tò": 1900,
      "vở": 1901,
      "ya": 1902,
      "khán": 1903,
      "saka": 1904,
      "cấm": 1905,
      "dọc": 1906,
      "hôi": 1907,
      "lầu": 1908,
      "nối": 1909,
      "niệm": 1910,
      "trần": 1911,
      "đáp": 1912,
      "bạn": 1913,
      "golf": 1914,
      "bạo": 1915,
      "dũng": 1916,
      "fu": 1917,
      "góp": 1918,
      "mu": 1919,
      "osaka": 1920,
      "khiếu": 1921,
      "trích": 1922,
      "ran": 1923,
      "kiểu": 1924,
      "thủy": 1925,
      "truyện": 1926,
      "hận": 1927,
      "ju": 1928,
      "san": 1929,
      "tàn": 1930,
      "tươi": 1931,
      "thăng": 1932,
      "trừng": 1933,
      "tròn": 1934,
      "chiếm": 1935,
      "lão": 1936,
      "18": 1937,
      "cúi": 1938,
      "hước": 1939,
      "mồ": 1940,
      "nan": 1941,
      "rắn": 1942,
      "se": 1943,
      "điền": 1944,
      "loạn": 1945,
      "kẹo": 1946,
      "biếng": 1947,
      "geo": 1948,
      "hùng": 1949,
      "or": 1950,
      "đấy": 1951,
      "thước": 1952,
      "piz": 1953,
      "gối": 1954,
      "lao": 1955,
      "mt": 1956,
      "màn": 1957,
      "sóng": 1958,
      "vùng": 1959,
      "thắt": 1960,
      "quê": 1961,
      "pizza": 1962,
      "il": 1963,
      "song": 1964,
      "vĩ": 1965,
      "xé": 1966,
      "chua": 1967,
      "ngược": 1968,
      "búp": 1969,
      "hương": 1970,
      "nản": 1971,
      "đạc": 1972,
      "rge": 1973,
      "gật": 1974,
      "lượt": 1975,
      "rót": 1976,
      "xăng": 1977,
      "đạn": 1978,
      "ngột": 1979,
      "thề": 1980,
      "tháo": 1981,
      "thắn": 1982,
      "bày": 1983,
      "dung": 1984,
      "sương": 1985,
      "thằng": 1986,
      "khai": 1987,
      "phiên": 1988,
      "ail": 1989,
      "ưởi": 1990,
      "khoảnh": 1991,
      "tùy": 1992,
      "george": 1993,
      "rồ": 1994,
      "rổ": 1995,
      "đếm": 1996,
      "tráng": 1997,
      "email": 1998,
      "đoạn": 1999,
      "bra": 2000,
      "cận": 2001,
      "cạo": 2002,
      "găng": 2003,
      "gọn": 2004,
      "lĩnh": 2005,
      "mắng": 2006,
      "sứ": 2007,
      "yu": 2008,
      "phẫu": 2009,
      "họa": 2010,
      "loài": 2011,
      "giám": 2012,
      "khuyến": 2013,
      "bó": 2014,
      "ff": 2015,
      "rủi": 2016,
      "sợi": 2017,
      "un": 2018,
      "đàm": 2019,
      "chìm": 2020,
      "thí": 2021,
      "trèo": 2022,
      "iếc": 2023,
      "vid": 2024,
      "lưỡi": 2025,
      "nancy": 2026,
      "bổ": 2027,
      "lặn": 2028,
      "tán": 2029,
      "voi": 2030,
      "nhát": 2031,
      "gián": 2032,
      "nhàm": 2033,
      "ham": 2034,
      "lố": 2035,
      "lặp": 2036,
      "nâng": 2037,
      "ẫm": 2038,
      "ớt": 2039,
      "chở": 2040,
      "giơ": 2041,
      "hỗn": 2042,
      "ber": 2043,
      "hải": 2044,
      "văng": 2045,
      "xách": 2046,
      "đỗ": 2047,
      "chừng": 2048,
      "chẳng": 2049,
      "cưỡi": 2050,
      "lộn": 2051,
      "gấu": 2052,
      "rỉ": 2053,
      "ngào": 2054,
      "nhạt": 2055,
      "thám": 2056,
      "phô": 2057,
      "phận": 2058,
      "buông": 2059,
      "bom": 2060,
      "kiêng": 2061,
      "london": 2062,
      "fuji": 2063,
      "lũ": 2064,
      "mo": 2065,
      "mại": 2066,
      "mạch": 2067,
      "chăn": 2068,
      "ali": 2069,
      "lỏng": 2070,
      "ùi": 2071,
      "đáo": 2072,
      "đống": 2073,
      "đốc": 2074,
      "đòi": 2075,
      "chôn": 2076,
      "tiễn": 2077,
      "cưỡng": 2078,
      "rốt": 2079,
      "sét": 2080,
      "vỗ": 2081,
      "xế": 2082,
      "éo": 2083,
      "ộc": 2084,
      "khảo": 2085,
      "khen": 2086,
      "quầy": 2087,
      "cám": 2088,
      "sánh": 2089,
      "quyển": 2090,
      "bỏng": 2091,
      "bốc": 2092,
      "nến": 2093,
      "sưởi": 2094,
      "đắp": 2095,
      "ợt": 2096,
      "ngớ": 2097,
      "ngẩn": 2098,
      "hoại": 2099,
      "video": 2100,
      "biên": 2101,
      "gương": 2102,
      "kê": 2103,
      "mét": 2104,
      "nở": 2105,
      "ry": 2106,
      "sôi": 2107,
      "sco": 2108,
      "ễu": 2109,
      "ngửi": 2110,
      "tang": 2111,
      "tung": 2112,
      "sofa": 2113,
      "cược": 2114,
      "cuồng": 2115,
      "bùng": 2116,
      "kín": 2117,
      "lang": 2118,
      "tảng": 2119,
      "xương": 2120,
      "zil": 2121,
      "trầm": 2122,
      "giai": 2123,
      "địch": 2124,
      "vio": 2125,
      "brazil": 2126,
      "cd": 2127,
      "cương": 2128,
      "gắn": 2129,
      "kai": 2130,
      "mạn": 2131,
      "mực": 2132,
      "no": 2133,
      "tái": 2134,
      "tộc": 2135,
      "vẫy": 2136,
      "wai": 2137,
      "ngô": 2138,
      "ngụ": 2139,
      "nghề": 2140,
      "chica": 2141,
      "chicago": 2142,
      "lông": 2143,
      "râm": 2144,
      "sảnh": 2145,
      "chiên": 2146,
      "thỏ": 2147,
      "bang": 2148,
      "dội": 2149,
      "lận": 2150,
      "pau": 2151,
      "vứt": 2152,
      "nhé": 2153,
      "côn": 2154,
      "mexi": 2155,
      "jean": 2156,
      "200": 2157,
      "bách": 2158,
      "cừ": 2159,
      "for": 2160,
      "liệt": 2161,
      "lạm": 2162,
      "mã": 2163,
      "mềm": 2164,
      "rũ": 2165,
      "sủa": 2166,
      "smi": 2167,
      "tật": 2168,
      "ngầm": 2169,
      "chẽ": 2170,
      "chén": 2171,
      "thạo": 2172,
      "tràn": 2173,
      "cóc": 2174,
      "col": 2175,
      "alice": 2176,
      "violin": 2177,
      "mexico": 2178,
      "cừu": 2179,
      "smith": 2180,
      "bột": 2181,
      "biện": 2182,
      "dụ": 2183,
      "dạng": 2184,
      "lẻ": 2185,
      "lật": 2186,
      "mớ": 2187,
      "sé": 2188,
      "xâm": 2189,
      "đảng": 2190,
      "ớp": 2191,
      "thách": 2192,
      "trói": 2193,
      "phỏng": 2194,
      "man": 2195,
      "độn": 2196,
      "tuyển": 2197,
      "lad": 2198,
      "coo": 2199,
      "kie": 2200,
      "kaido": 2201,
      "séc": 2202,
      "12": 2203,
      "mon": 2204,
      "vỏ": 2205,
      "xô": 2206,
      "đẻ": 2207,
      "ngang": 2208,
      "nhõ": 2209,
      "thánh": 2210,
      "ann": 2211,
      "hawai": 2212,
      "hawaii": 2213,
      "bồ": 2214,
      "de": 2215,
      "hiến": 2216,
      "kkaido": 2217,
      "ll": 2218,
      "mày": 2219,
      "mệnh": 2220,
      "móc": 2221,
      "ur": 2222,
      "đấm": 2223,
      "thượng": 2224,
      "hokkaido": 2225,
      "run": 2226,
      "cookie": 2227,
      "nhõm": 2228,
      "11": 2229,
      "500": 2230,
      "hức": 2231,
      "háo": 2232,
      "nại": 2233,
      "nao": 2234,
      "rung": 2235,
      "tú": 2236,
      "xưa": 2237,
      "đắn": 2238,
      "ngây": 2239,
      "ngập": 2240,
      "chọc": 2241,
      "chép": 2242,
      "thầm": 2243,
      "trụ": 2244,
      "nghiền": 2245,
      "espe": 2246,
      "lincol": 2247,
      "huấn": 2248,
      "lincoln": 2249,
      "lều": 2250,
      "land": 2251,
      "nô": 2252,
      "não": 2253,
      "ngợi": 2254,
      "khấu": 2255,
      "tri": 2256,
      "quét": 2257,
      "nghiện": 2258,
      "ina": 2259,
      "rome": 2260,
      "suất": 2261,
      "dưỡng": 2262,
      "lốp": 2263,
      "bực": 2264,
      "binh": 2265,
      "cai": 2266,
      "dại": 2267,
      "gôn": 2268,
      "gầy": 2269,
      "hồn": 2270,
      "pet": 2271,
      "sụp": 2272,
      "đố": 2273,
      "nhạy": 2274,
      "chật": 2275,
      "khối": 2276,
      "one": 2277,
      "cơm": 2278,
      "chủng": 2279,
      "sưu": 2280,
      "thụy": 2281,
      "peter": 2282,
      "dâu": 2283,
      "dập": 2284,
      "gỡ": 2285,
      "gậy": 2286,
      "hâm": 2287,
      "jon": 2288,
      "lăn": 2289,
      "lùi": 2290,
      "mẻ": 2291,
      "móng": 2292,
      "xóa": 2293,
      "ịn": 2294,
      "cát": 2295,
      "khiển": 2296,
      "nhường": 2297,
      "sáo": 2298,
      "hiển": 2299,
      "salad": 2300,
      "trộn": 2301,
      "xoay": 2302,
      "bồi": 2303,
      "bẫy": 2304,
      "cỡ": 2305,
      "dy": 2306,
      "gàng": 2307,
      "hang": 2308,
      "lắc": 2309,
      "liếc": 2310,
      "má": 2311,
      "rạp": 2312,
      "rèm": 2313,
      "tưới": 2314,
      "uông": 2315,
      "vặt": 2316,
      "ván": 2317,
      "xà": 2318,
      "đền": 2319,
      "đuôi": 2320,
      "nháy": 2321,
      "cháu": 2322,
      "tháp": 2323,
      "quái": 2324,
      "khiêu": 2325,
      "ana": 2326,
      "quyến": 2327,
      "car": 2328,
      "túy": 2329,
      "60": 2330,
      "cạn": 2331,
      "dính": 2332,
      "lạp": 2333,
      "nát": 2334,
      "nắp": 2335,
      "rư": 2336,
      "tướng": 2337,
      "ợn": 2338,
      "nhổ": 2339,
      "than": 2340,
      "thùng": 2341,
      "khúc": 2342,
      "giật": 2343,
      "phú": 2344,
      "pháo": 2345,
      "điếu": 2346,
      "chuyền": 2347,
      "giam": 2348,
      "diễu": 2349,
      "suýt": 2350,
      "meg": 2351,
      "rưỡi": 2352,
      "dr": 2353,
      "fran": 2354,
      "gác": 2355,
      "gạo": 2356,
      "hẹp": 2357,
      "hít": 2358,
      "km": 2359,
      "lụt": 2360,
      "lợn": 2361,
      "vòi": 2362,
      "nho": 2363,
      "nhai": 2364,
      "nhựa": 2365,
      "nhợt": 2366,
      "thắp": 2367,
      "giỏ": 2368,
      "inch": 2369,
      "cưng": 2370,
      "etty": 2371,
      "bào": 2372,
      "cay": 2373,
      "dịp": 2374,
      "sho": 2375,
      "vải": 2376,
      "ngũ": 2377,
      "chải": 2378,
      "chris": 2379,
      "khỉ": 2380,
      "trúc": 2381,
      "mari": 2382,
      "loạt": 2383,
      "yoko": 2384,
      "nia": 2385,
      "viễn": 2386,
      "mộng": 2387,
      "điệp": 2388,
      "cúm": 2389,
      "jones": 2390,
      "dỗ": 2391,
      "gam": 2392,
      "hàn": 2393,
      "mạc": 2394,
      "mỏng": 2395,
      "rd": 2396,
      "tết": 2397,
      "tiệm": 2398,
      "ver": 2399,
      "ỉa": 2400,
      "chấm": 2401,
      "thối": 2402,
      "198": 2403,
      "199": 2404,
      "ruồi": 2405,
      "dịu": 2406,
      "15": 2407,
      "betty": 2408,
      "dáng": 2409,
      "kèn": 2410,
      "kèm": 2411,
      "lồ": 2412,
      "nếm": 2413,
      "rỗi": 2414,
      "nhút": 2415,
      "nhấp": 2416,
      "nhét": 2417,
      "tro": 2418,
      "trúng": 2419,
      "choáng": 2420,
      "cảng": 2421,
      "khiêm": 2422,
      "rie": 2423,
      "chuỗi": 2424,
      "lãm": 2425,
      "sha": 2426,
      "bùn": 2427,
      "khổng": 2428,
      ",\"": 2429,
      "40": 2430,
      "bề": 2431,
      "dán": 2432,
      "hà": 2433,
      "hẳ": 2434,
      "hiên": 2435,
