{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<bos>": 1,
      "<eos>": 2,
      "<unk>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "[": 36,
      "\\": 37,
      "]": 38,
      "^": 39,
      "_": 40,
      "`": 41,
      "a": 42,
      "b": 43,
      "c": 44,
      "d": 45,
      "e": 46,
      "f": 47,
      "g": 48,
      "h": 49,
      "i": 50,
      "j": 51,
      "k": 52,
      "l": 53,
      "m": 54,
      "n": 55,
      "o": 56,
      "p": 57,
      "q": 58,
      "r": 59,
      "s": 60,
      "t": 61,
      "u": 62,
      "v": 63,
      "w": 64,
      "x": 65,
      "y": 66,
      "z": 67,
      "{": 68,
      "}": 69,
      "~": 70,
      "": 71,
      "": 72,
      "": 73,
      "": 74,
      "": 75,
      "": 76,
      "": 77,
      "¡": 78,
      "¢": 79,
      "£": 80,
      "¥": 81,
      "§": 82,
      "©": 83,
      "ª": 84,
      "«": 85,
      "¬": 86,
      "­": 87,
      "®": 88,
      "¯": 89,
      "°": 90,
      "±": 91,
      "²": 92,
      "³": 93,
      "´": 94,
      "µ": 95,
      "¶": 96,
      "·": 97,
      "¸": 98,
      "¹": 99,
      "º": 100,
      "»": 101,
      "¼": 102,
      "½": 103,
      "¾": 104,
      "¿": 105,
      "×": 106,
      "ß": 107,
      "à": 108,
      "á": 109,
      "â": 110,
      "ã": 111,
      "ä": 112,
      "å": 113,
      "æ": 114,
      "ç": 115,
      "è": 116,
      "é": 117,
      "ê": 118,
      "ë": 119,
      "ì": 120,
      "í": 121,
      "î": 122,
      "ï": 123,
      "ð": 124,
      "ñ": 125,
      "ò": 126,
      "ó": 127,
      "ô": 128,
      "õ": 129,
      "ö": 130,
      "÷": 131,
      "ø": 132,
      "ù": 133,
      "ú": 134,
      "û": 135,
      "ü": 136,
      "ý": 137,
      "þ": 138,
      "ÿ": 139,
      "ā": 140,
      "ă": 141,
      "ą": 142,
      "ć": 143,
      "č": 144,
      "đ": 145,
      "ē": 146,
      "ė": 147,
      "ę": 148,
      "ě": 149,
      "ğ": 150,
      "ģ": 151,
      "ħ": 152,
      "ĩ": 153,
      "ī": 154,
      "ĭ": 155,
      "į": 156,
      "ı": 157,
      "ļ": 158,
      "ľ": 159,
      "ł": 160,
      "ń": 161,
      "ņ": 162,
      "ō": 163,
      "ŏ": 164,
      "ő": 165,
      "œ": 166,
      "ř": 167,
      "ś": 168,
      "ş": 169,
      "š": 170,
      "ţ": 171,
      "ũ": 172,
      "ū": 173,
      "ŭ": 174,
      "ů": 175,
      "ų": 176,
      "ź": 177,
      "ż": 178,
      "ž": 179,
      "ơ": 180,
      "ư": 181,
      "ǁ": 182,
      "ǎ": 183,
      "ǐ": 184,
      "ǒ": 185,
      "ǔ": 186,
      "ǫ": 187,
      "ǹ": 188,
      "ș": 189,
      "ț": 190,
      "ɐ": 191,
      "ɓ": 192,
      "ɕ": 193,
      "ə": 194,
      "ɡ": 195,
      "ɣ": 196,
      "ɨ": 197,
      "ɾ": 198,
      "ʰ": 199,
      "ʷ": 200,
      "ʻ": 201,
      "ʿ": 202,
      "ˈ": 203,
      "ː": 204,
      "˙": 205,
      "̀": 206,
      "́": 207,
      "̃": 208,
      "̇": 209,
      "̉": 210,
      "̣": 211,
      "̤": 212,
      "̥": 213,
      "̀": 214,
      "́": 215,
      "ά": 216,
      "έ": 217,
      "ή": 218,
      "ί": 219,
      "α": 220,
      "β": 221,
      "γ": 222,
      "δ": 223,
      "ε": 224,
      "ζ": 225,
      "η": 226,
      "θ": 227,
      "ι": 228,
      "κ": 229,
      "λ": 230,
      "μ": 231,
      "ν": 232,
      "ξ": 233,
      "ο": 234,
      "π": 235,
      "ρ": 236,
      "ς": 237,
      "σ": 238,
      "τ": 239,
      "υ": 240,
      "φ": 241,
      "χ": 242,
      "ψ": 243,
      "ω": 244,
      "ό": 245,
      "ύ": 246,
      "ώ": 247,
      "ϕ": 248,
      "ϵ": 249,
      "а": 250,
      "б": 251,
      "в": 252,
      "г": 253,
      "д": 254,
      "е": 255,
      "ж": 256,
      "з": 257,
      "и": 258,
      "й": 259,
      "к": 260,
      "л": 261,
      "м": 262,
      "н": 263,
      "о": 264,
      "п": 265,
      "р": 266,
      "с": 267,
      "т": 268,
      "у": 269,
      "ф": 270,
      "х": 271,
      "ц": 272,
      "ч": 273,
      "ш": 274,
      "ъ": 275,
      "ы": 276,
      "ь": 277,
      "э": 278,
      "ю": 279,
      "я": 280,
      "ё": 281,
      "і": 282,
      "ї": 283,
      "ј": 284,
      "њ": 285,
      "ћ": 286,
      "ў": 287,
      "ғ": 288,
      "ҧ": 289,
      "ұ": 290,
      "ӄ": 291,
      "ә": 292,
      "ӧ": 293,
      "ա": 294,
      "ի": 295,
      "խ": 296,
      "ղ": 297,
      "մ": 298,
      "յ": 299,
      "ն": 300,
      "ո": 301,
      "ջ": 302,
      "ս": 303,
      "վ": 304,
      "ֲ": 305,
      "ַ": 306,
      "ָ": 307,
      "ּ": 308,
      "א": 309,
      "ב": 310,
      "ג": 311,
      "ד": 312,
      "ה": 313,
      "ו": 314,
      "ז": 315,
      "ח": 316,
      "ט": 317,
      "י": 318,
      "ל": 319,
      "ם": 320,
      "מ": 321,
      "ן": 322,
      "נ": 323,
      "ע": 324,
      "פ": 325,
      "צ": 326,
      "ק": 327,
      "ר": 328,
      "ש": 329,
      "ת": 330,
      "ء": 331,
      "أ": 332,
      "إ": 333,
      "ئ": 334,
      "ا": 335,
      "ب": 336,
      "ة": 337,
      "ت": 338,
      "ث": 339,
      "ج": 340,
      "ح": 341,
      "خ": 342,
      "د": 343,
      "ذ": 344,
      "ر": 345,
      "ز": 346,
      "س": 347,
      "ش": 348,
      "ص": 349,
      "ض": 350,
      "ط": 351,
      "ع": 352,
      "غ": 353,
      "ف": 354,
      "ق": 355,
      "ك": 356,
      "ل": 357,
      "م": 358,
      "ن": 359,
      "ه": 360,
      "و": 361,
      "ى": 362,
      "ي": 363,
      "َ": 364,
      "ِ": 365,
      "ّ": 366,
      "ٱ": 367,
      "پ": 368,
      "ډ": 369,
      "ښ": 370,
      "ڤ": 371,
      "ک": 372,
      "گ": 373,
      "ڵ": 374,
      "ہ": 375,
      "ۇ": 376,
      "ی": 377,
      "ے": 378,
      "क": 379,
      "ग": 380,
      "च": 381,
      "ज": 382,
      "ड": 383,
      "त": 384,
      "द": 385,
      "न": 386,
      "प": 387,
      "ब": 388,
      "य": 389,
      "र": 390,
      "़": 391,
      "ा": 392,
      "ि": 393,
      "े": 394,
      "ै": 395,
      "ो": 396,
      "ौ": 397,
      "्": 398,
      "ছ": 399,
      "ট": 400,
      "ঠ": 401,
      "র": 402,
      "ল": 403,
      "স": 404,
      "া": 405,
      "ি": 406,
      "ে": 407,
      "ก": 408,
      "ข": 409,
      "ค": 410,
      "ง": 411,
      "จ": 412,
      "ฉ": 413,
      "ช": 414,
      "ญ": 415,
      "ฎ": 416,
      "ฐ": 417,
      "ฑ": 418,
      "ฒ": 419,
      "ณ": 420,
      "ด": 421,
      "ต": 422,
      "ถ": 423,
      "ท": 424,
      "ธ": 425,
      "น": 426,
      "บ": 427,
      "ป": 428,
      "ผ": 429,
      "พ": 430,
      "ฟ": 431,
      "ภ": 432,
      "ม": 433,
      "ย": 434,
      "ร": 435,
      "ฤ": 436,
      "ล": 437,
      "ว": 438,
      "ศ": 439,
      "ษ": 440,
      "ส": 441,
      "ห": 442,
      "อ": 443,
      "ะ": 444,
      "ั": 445,
      "า": 446,
      "ำ": 447,
      "ิ": 448,
      "ี": 449,
      "ื": 450,
      "ุ": 451,
      "ู": 452,
      "เ": 453,
      "แ": 454,
      "โ": 455,
      "ไ": 456,
      "็": 457,
      "่": 458,
      "้": 459,
      "๊": 460,
      "์": 461,
      "་": 462,
      "ང": 463,
      "ན": 464,
      "ར": 465,
      "ཨ": 466,
      "ི": 467,
      "ྰ": 468,
      "က": 469,
      "ခ": 470,
      "င": 471,
      "စ": 472,
      "ဇ": 473,
      "ဋ": 474,
      "တ": 475,
      "ထ": 476,
      "ဒ": 477,
      "န": 478,
      "ပ": 479,
      "ဘ": 480,
      "မ": 481,
      "ယ": 482,
      "ရ": 483,
      "သ": 484,
      "အ": 485,
      "ါ": 486,
      "ာ": 487,
      "ိ": 488,
      "ီ": 489,
      "ု": 490,
      "ေ": 491,
      "း": 492,
      "္": 493,
      "်": 494,
      "ျ": 495,
      "ြ": 496,
      "ွ": 497,
      "၀": 498,
      "၁": 499,
      "၅": 500,
      "၆": 501,
      "၇": 502,
      "၉": 503,
      "႓": 504,
      "ა": 505,
      "ი": 506,
      "ნ": 507,
      "ო": 508,
      "რ": 509,
      "ᜆ": 510,
      "ᜇ": 511,
      "ᜈ": 512,
      "ᜓ": 513,
      "ង": 514,
      "ត": 515,
      "ល": 516,
      "វ": 517,
      "ា": 518,
      "ើ": 519,
      "ែ": 520,
      "ḍ": 521,
      "ḥ": 522,
      "ḫ": 523,
      "ṛ": 524,
      "ṣ": 525,
      "ṭ": 526,
      "ạ": 527,
      "ả": 528,
      "ấ": 529,
      "ầ": 530,
      "ẩ": 531,
      "ẫ": 532,
      "ậ": 533,
      "ắ": 534,
      "ằ": 535,
      "ẳ": 536,
      "ẵ": 537,
      "ặ": 538,
      "ẹ": 539,
      "ẻ": 540,
      "ẽ": 541,
      "ế": 542,
      "ề": 543,
      "ể": 544,
      "ễ": 545,
      "ệ": 546,
      "ỉ": 547,
      "ị": 548,
      "ọ": 549,
      "ỏ": 550,
      "ố": 551,
      "ồ": 552,
      "ổ": 553,
      "ỗ": 554,
      "ộ": 555,
      "ớ": 556,
      "ờ": 557,
      "ở": 558,
      "ỡ": 559,
      "ợ": 560,
      "ụ": 561,
      "ủ": 562,
      "ứ": 563,
      "ừ": 564,
      "ử": 565,
      "ữ": 566,
      "ự": 567,
      "ỳ": 568,
      "ỵ": 569,
      "ỷ": 570,
      "ỹ": 571,
      "ἀ": 572,
      "ἁ": 573,
      "ἥ": 574,
      "ἰ": 575,
      "ὀ": 576,
      "ὄ": 577,
      "ὐ": 578,
      "ὰ": 579,
      "ῆ": 580,
      "ῖ": 581,
      "ῦ": 582,
      "​": 583,
      "‎": 584,
      "‐": 585,
      "–": 586,
      "—": 587,
      "‘": 588,
      "’": 589,
      "‚": 590,
      "“": 591,
      "”": 592,
      "„": 593,
      "†": 594,
      "•": 595,
      "…": 596,
      "‭": 597,
      "′": 598,
      "″": 599,
      "‹": 600,
      "›": 601,
      "※": 602,
      "⁄": 603,
      "⁡": 604,
      "⁷": 605,
      "₣": 606,
      "₩": 607,
      "€": 608,
      "₸": 609,
      "₹": 610,
      "ℏ": 611,
      "ℑ": 612,
      "ℓ": 613,
      "ℜ": 614,
      "℞": 615,
      "™": 616,
      "⅔": 617,
      "←": 618,
      "↑": 619,
      "→": 620,
      "↔": 621,
      "↦": 622,
      "↽": 623,
      "⇀": 624,
      "⇌": 625,
      "∀": 626,
      "∂": 627,
      "∅": 628,
      "∆": 629,
      "∇": 630,
      "∈": 631,
      "∑": 632,
      "−": 633,
      "∗": 634,
      "∘": 635,
      "√": 636,
      "∞": 637,
      "∣": 638,
      "∤": 639,
      "∥": 640,
      "∧": 641,
      "∨": 642,
      "∩": 643,
      "∫": 644,
      "≅": 645,
      "≈": 646,
      "≠": 647,
      "≡": 648,
      "≤": 649,
      "≥": 650,
      "⊆": 651,
      "⊊": 652,
      "⊙": 653,
      "⊲": 654,
      "⋅": 655,
      "⋯": 656,
      "■": 657,
      "△": 658,
      "●": 659,
      "★": 660,
      "☆": 661,
      "♗": 662,
      "♝": 663,
      "♠": 664,
      "♥": 665,
      "♪": 666,
      "♫": 667,
      "♭": 668,
      "♮": 669,
      "♯": 670,
      "⟨": 671,
      "⟩": 672,
      "⸸": 673,
      "、": 674,
      "々": 675,
      "「": 676,
      "」": 677,
      "ぁ": 678,
      "あ": 679,
      "い": 680,
      "う": 681,
      "ぇ": 682,
      "お": 683,
      "か": 684,
      "が": 685,
      "き": 686,
      "ぎ": 687,
      "く": 688,
      "け": 689,
      "げ": 690,
      "こ": 691,
      "ご": 692,
      "さ": 693,
      "し": 694,
      "じ": 695,
      "す": 696,
      "せ": 697,
      "ぜ": 698,
      "そ": 699,
      "た": 700,
      "ち": 701,
      "っ": 702,
      "つ": 703,
      "て": 704,
      "で": 705,
      "と": 706,
      "ど": 707,
      "な": 708,
      "に": 709,
      "ぬ": 710,
      "ね": 711,
      "の": 712,
      "は": 713,
      "ば": 714,
      "ぱ": 715,
      "ひ": 716,
      "び": 717,
      "ぶ": 718,
      "へ": 719,
      "ぼ": 720,
      "み": 721,
      "め": 722,
      "も": 723,
      "ゃ": 724,
      "や": 725,
      "ょ": 726,
      "よ": 727,
      "ら": 728,
      "り": 729,
      "る": 730,
      "れ": 731,
      "ろ": 732,
      "わ": 733,
      "を": 734,
      "ん": 735,
      "ァ": 736,
      "ア": 737,
      "ィ": 738,
      "イ": 739,
      "ウ": 740,
      "ェ": 741,
      "エ": 742,
      "ォ": 743,
      "オ": 744,
      "カ": 745,
      "ガ": 746,
      "キ": 747,
      "ギ": 748,
      "ク": 749,
      "グ": 750,
      "ケ": 751,
      "ゲ": 752,
      "コ": 753,
      "ゴ": 754,
      "サ": 755,
      "ザ": 756,
      "シ": 757,
      "ジ": 758,
      "ス": 759,
      "ズ": 760,
      "ゼ": 761,
      "ソ": 762,
      "ゾ": 763,
      "タ": 764,
      "ダ": 765,
      "チ": 766,
      "ッ": 767,
      "ツ": 768,
      "テ": 769,
      "デ": 770,
      "ト": 771,
      "ド": 772,
      "ナ": 773,
      "ニ": 774,
      "ヌ": 775,
      "ネ": 776,
      "ノ": 777,
      "ハ": 778,
      "バ": 779,
      "パ": 780,
      "ヒ": 781,
      "ビ": 782,
      "フ": 783,
      "ブ": 784,
      "プ": 785,
      "ヘ": 786,
      "ベ": 787,
      "ペ": 788,
      "ホ": 789,
      "ボ": 790,
      "ポ": 791,
      "マ": 792,
      "ミ": 793,
      "ム": 794,
      "メ": 795,
      "モ": 796,
      "ャ": 797,
      "ヤ": 798,
      "ュ": 799,
      "ユ": 800,
      "ョ": 801,
      "ヨ": 802,
      "ラ": 803,
      "リ": 804,
      "ル": 805,
      "レ": 806,
      "ロ": 807,
      "ン": 808,
      "ヴ": 809,
      "ヶ": 810,
      "・": 811,
      "ー": 812,
      "ㄴ": 813,
      "ㄹ": 814,
      "ㅁ": 815,
      "ㅅ": 816,
      "ㅇ": 817,
      "ㅐ": 818,
      "ㅑ": 819,
      "ㅕ": 820,
      "一": 821,
      "丁": 822,
      "七": 823,
      "丈": 824,
      "三": 825,
      "上": 826,
      "下": 827,
      "不": 828,
      "与": 829,
      "世": 830,
      "丞": 831,
      "中": 832,
      "丸": 833,
      "乃": 834,
      "之": 835,
      "乐": 836,
      "乔": 837,
      "九": 838,
      "也": 839,
      "习": 840,
      "乱": 841,
      "亂": 842,
      "予": 843,
      "事": 844,
      "二": 845,
      "五": 846,
      "井": 847,
      "亡": 848,
      "亦": 849,
      "京": 850,
      "亮": 851,
      "人": 852,
      "仁": 853,
      "今": 854,
      "介": 855,
      "他": 856,
      "付": 857,
      "仙": 858,
      "代": 859,
      "令": 860,
      "以": 861,
      "仮": 862,
      "件": 863,
      "份": 864,
      "伊": 865,
      "伏": 866,
      "伐": 867,
      "会": 868,
      "伝": 869,
      "伸": 870,
      "佐": 871,
      "体": 872,
      "何": 873,
      "你": 874,
      "佩": 875,
      "佳": 876,
      "使": 877,
      "侍": 878,
      "侯": 879,
      "俊": 880,
      "保": 881,
      "信": 882,
      "倭": 883,
      "健": 884,
      "備": 885,
      "傷": 886,
      "傾": 887,
      "像": 888,
      "僕": 889,
      "儀": 890,
      "元": 891,
      "兄": 892,
      "先": 893,
      "光": 894,
      "克": 895,
      "兔": 896,
      "兩": 897,
      "八": 898,
      "公": 899,
      "六": 900,
      "共": 901,
      "兴": 902,
      "兵": 903,
      "其": 904,
      "典": 905,
      "内": 906,
      "再": 907,
      "写": 908,
      "军": 909,
      "冠": 910,
      "决": 911,
      "冷": 912,
      "准": 913,
      "凰": 914,
      "出": 915,
      "刀": 916,
      "分": 917,
      "刊": 918,
      "刑": 919,
      "初": 920,
      "別": 921,
      "利": 922,
      "前": 923,
      "剣": 924,
      "副": 925,
      "劉": 926,
      "力": 927,
      "加": 928,
      "助": 929,
      "劳": 930,
      "勇": 931,
      "勋": 932,
      "動": 933,
      "務": 934,
      "勝": 935,
      "勢": 936,
      "化": 937,
      "北": 938,
      "区": 939,
      "區": 940,
      "十": 941,
      "千": 942,
      "半": 943,
      "华": 944,
      "南": 945,
      "博": 946,
      "占": 947,
      "卿": 948,
      "原": 949,
      "參": 950,
      "及": 951,
      "友": 952,
      "反": 953,
      "受": 954,
      "变": 955,
      "口": 956,
      "古": 957,
      "句": 958,
      "可": 959,
      "台": 960,
      "史": 961,
      "右": 962,
      "号": 963,
      "司": 964,
      "吃": 965,
      "合": 966,
      "名": 967,
      "后": 968,
      "君": 969,
      "吳": 970,
      "吾": 971,
      "呉": 972,
      "周": 973,
      "味": 974,
      "命": 975,
      "咁": 976,
      "和": 977,
      "咎": 978,
      "咲": 979,
      "哀": 980,
      "哉": 981,
      "哲": 982,
      "唐": 983,
      "唔": 984,
      "唱": 985,
      "啦": 986,
      "善": 987,
      "喜": 988,
      "嗣": 989,
      "嘉": 990,
      "噉": 991,
      "噌": 992,
      "器": 993,
      "四": 994,
      "回": 995,
      "因": 996,
      "団": 997,
      "図": 998,
      "国": 999,
      "國": 1000,
      "園": 1001,
      "團": 1002,
      "土": 1003,
      "在": 1004,
      "地": 1005,
      "场": 1006,
      "均": 1007,
      "坊": 1008,
      "坳": 1009,
      "垂": 1010,
      "城": 1011,
      "基": 1012,
      "堂": 1013,
      "報": 1014,
      "場": 1015,
      "塾": 1016,
      "墓": 1017,
      "増": 1018,
      "士": 1019,
      "壱": 1020,
      "夕": 1021,
      "外": 1022,
      "夙": 1023,
      "夜": 1024,
      "夢": 1025,
      "大": 1026,
      "天": 1027,
      "太": 1028,
      "夫": 1029,
      "头": 1030,
      "奄": 1031,
      "奇": 1032,
      "奈": 1033,
      "奉": 1034,
      "奥": 1035,
      "女": 1036,
      "妃": 1037,
      "妙": 1038,
      "姑": 1039,
      "姓": 1040,
      "姫": 1041,
      "姬": 1042,
      "娃": 1043,
      "婆": 1044,
      "媞": 1045,
      "子": 1046,
      "字": 1047,
      "孚": 1048,
      "孝": 1049,
      "季": 1050,
      "学": 1051,
      "學": 1052,
      "宇": 1053,
      "安": 1054,
      "宋": 1055,
      "宏": 1056,
      "宗": 1057,
      "定": 1058,
      "宝": 1059,
      "実": 1060,
      "客": 1061,
      "宣": 1062,
      "宮": 1063,
      "家": 1064,
      "容": 1065,
      "宿": 1066,
      "密": 1067,
      "寛": 1068,
      "察": 1069,
      "實": 1070,
      "寧": 1071,
      "寺": 1072,
      "対": 1073,
      "寿": 1074,
      "将": 1075,
      "將": 1076,
      "對": 1077,
      "小": 1078,
      "少": 1079,
      "尔": 1080,
      "尘": 1081,
      "尚": 1082,
      "尼": 1083,
      "尾": 1084,
      "居": 1085,
      "屈": 1086,
      "屋": 1087,
      "属": 1088,
      "山": 1089,
      "岐": 1090,
      "岑": 1091,
      "岛": 1092,
      "岡": 1093,
      "岩": 1094,
      "岬": 1095,
      "岭": 1096,
      "岳": 1097,
      "岸": 1098,
      "峦": 1099,
      "峰": 1100,
      "島": 1101,
      "峻": 1102,
      "崎": 1103,
      "嶋": 1104,
      "川": 1105,
      "州": 1106,
      "工": 1107,
      "左": 1108,
      "巫": 1109,
      "巴": 1110,
      "巻": 1111,
      "巾": 1112,
      "市": 1113,
      "布": 1114,
      "师": 1115,
      "帝": 1116,
      "師": 1117,
      "帯": 1118,
      "帰": 1119,
      "常": 1120,
      "帽": 1121,
      "幕": 1122,
      "幣": 1123,
      "平": 1124,
      "年": 1125,
      "幽": 1126,
      "庁": 1127,
      "広": 1128,
      "庄": 1129,
      "庆": 1130,
      "庇": 1131,
      "府": 1132,
      "度": 1133,
      "庭": 1134,
      "廃": 1135,
      "廣": 1136,
      "建": 1137,
      "开": 1138,
      "弁": 1139,
      "式": 1140,
      "弟": 1141,
      "张": 1142,
      "弥": 1143,
      "彦": 1144,
      "影": 1145,
      "律": 1146,
      "徒": 1147,
      "御": 1148,
      "徳": 1149,
      "德": 1150,
      "徹": 1151,
      "徽": 1152,
      "心": 1153,
      "志": 1154,
      "忘": 1155,
      "応": 1156,
      "忠": 1157,
      "忧": 1158,
      "念": 1159,
      "性": 1160,
      "总": 1161,
      "恆": 1162,
      "恋": 1163,
      "恐": 1164,
      "恩": 1165,
      "恭": 1166,
      "恺": 1167,
      "情": 1168,
      "惑": 1169,
      "惠": 1170,
      "惡": 1171,
      "惧": 1172,
      "惯": 1173,
      "想": 1174,
      "愈": 1175,
      "愛": 1176,
      "慶": 1177,
      "應": 1178,
      "懿": 1179,
      "成": 1180,
      "我": 1181,
      "戦": 1182,
      "戰": 1183,
      "戶": 1184,
      "戸": 1185,
      "房": 1186,
      "托": 1187,
      "技": 1188,
      "折": 1189,
      "护": 1190,
      "报": 1191,
      "拒": 1192,
      "拓": 1193,
      "振": 1194,
      "排": 1195,
      "接": 1196,
      "摩": 1197,
      "撃": 1198,
      "擊": 1199,
      "支": 1200,
      "政": 1201,
      "教": 1202,
      "敦": 1203,
      "敵": 1204,
      "文": 1205,
      "斎": 1206,
      "斗": 1207,
      "新": 1208,
      "施": 1209,
      "旅": 1210,
      "旗": 1211,
      "日": 1212,
      "旭": 1213,
      "明": 1214,
      "易": 1215,
      "星": 1216,
      "春": 1217,
      "時": 1218,
      "晚": 1219,
      "智": 1220,
      "暢": 1221,
      "暦": 1222,
      "暨": 1223,
      "暮": 1224,
      "書": 1225,
      "最": 1226,
      "會": 1227,
      "月": 1228,
      "有": 1229,
      "朝": 1230,
      "期": 1231,
      "木": 1232,
      "本": 1233,
      "朱": 1234,
      "机": 1235,
      "杉": 1236,
      "李": 1237,
      "村": 1238,
      "束": 1239,
      "条": 1240,
      "東": 1241,
      "松": 1242,
      "林": 1243,
      "枚": 1244,
      "枝": 1245,
      "校": 1246,
      "株": 1247,
      "栾": 1248,
      "桂": 1249,
      "桐": 1250,
      "桑": 1251,
      "桓": 1252,
      "档": 1253,
      "桧": 1254,
      "梓": 1255,
      "棋": 1256,
      "棒": 1257,
      "森": 1258,
      "棺": 1259,
      "楊": 1260,
      "業": 1261,
      "極": 1262,
      "楽": 1263,
      "榜": 1264,
      "槍": 1265,
      "様": 1266,
      "樂": 1267,
      "横": 1268,
      "樹": 1269,
      "橋": 1270,
      "機": 1271,
      "檜": 1272,
      "權": 1273,
      "次": 1274,
      "欢": 1275,
      "正": 1276,
      "步": 1277,
      "武": 1278,
      "死": 1279,
      "歼": 1280,
      "段": 1281,
      "殺": 1282,
      "殿": 1283,
      "毛": 1284,
      "氏": 1285,
      "民": 1286,
      "氢": 1287,
      "水": 1288,
      "永": 1289,
      "汗": 1290,
      "池": 1291,
      "污": 1292,
      "決": 1293,
      "沖": 1294,
      "沙": 1295,
      "河": 1296,
      "治": 1297,
      "泉": 1298,
      "法": 1299,
      "波": 1300,
      "泰": 1301,
      "洋": 1302,
      "洗": 1303,
      "洛": 1304,
      "洞": 1305,
      "津": 1306,
      "活": 1307,
      "派": 1308,
      "流": 1309,
      "浅": 1310,
      "浜": 1311,
      "海": 1312,
      "浸": 1313,
      "涙": 1314,
      "涯": 1315,
      "涼": 1316,
      "淑": 1317,
      "深": 1318,
      "淳": 1319,
      "混": 1320,
      "清": 1321,
      "渡": 1322,
      "港": 1323,
      "湖": 1324,
      "湯": 1325,
      "源": 1326,
      "溪": 1327,
      "滅": 1328,
      "满": 1329,
      "演": 1330,
      "漢": 1331,
      "澄": 1332,
      "澤": 1333,
      "濯": 1334,
      "瀬": 1335,
      "灣": 1336,
      "火": 1337,
      "炭": 1338,
      "無": 1339,
      "焼": 1340,
      "煎": 1341,
      "照": 1342,
      "煮": 1343,
      "熊": 1344,
      "熹": 1345,
      "燁": 1346,
      "營": 1347,
      "爱": 1348,
      "爵": 1349,
      "父": 1350,
      "爾": 1351,
      "牛": 1352,
      "牢": 1353,
      "物": 1354,
      "特": 1355,
      "犭": 1356,
      "狂": 1357,
      "狩": 1358,
      "猫": 1359,
      "猿": 1360,
      "獞": 1361,
      "玄": 1362,
      "玉": 1363,
      "王": 1364,
      "珈": 1365,
      "珎": 1366,
      "班": 1367,
      "球": 1368,
      "理": 1369,
      "琲": 1370,
      "瑟": 1371,
      "璠": 1372,
      "環": 1373,
      "璽": 1374,
      "瓦": 1375,
      "甘": 1376,
      "甜": 1377,
      "生": 1378,
      "産": 1379,
      "田": 1380,
      "申": 1381,
      "男": 1382,
      "町": 1383,
      "畅": 1384,
      "留": 1385,
      "畠": 1386,
      "略": 1387,
      "痕": 1388,
      "発": 1389,
      "白": 1390,
      "的": 1391,
      "皇": 1392,
      "皮": 1393,
      "盆": 1394,
      "益": 1395,
      "盖": 1396,
      "盛": 1397,
      "目": 1398,
      "相": 1399,
      "省": 1400,
      "県": 1401,
      "真": 1402,
      "着": 1403,
      "矢": 1404,
      "知": 1405,
      "短": 1406,
      "石": 1407,
      "碗": 1408,
      "磁": 1409,
      "社": 1410,
      "祐": 1411,
      "祖": 1412,
      "祝": 1413,
      "神": 1414,
      "祥": 1415,
      "祿": 1416,
      "福": 1417,
      "禛": 1418,
      "秀": 1419,
      "秋": 1420,
      "科": 1421,
      "秘": 1422,
      "税": 1423,
      "種": 1424,
      "稲": 1425,
      "積": 1426,
      "穴": 1427,
      "空": 1428,
      "突": 1429,
      "章": 1430,
      "童": 1431,
      "竹": 1432,
      "笔": 1433,
      "第": 1434,
      "筆": 1435,
      "筑": 1436,
      "策": 1437,
      "箕": 1438,
      "節": 1439,
      "篮": 1440,
      "粉": 1441,
      "系": 1442,
      "紀": 1443,
      "約": 1444,
      "納": 1445,
      "紛": 1446,
      "素": 1447,
      "索": 1448,
      "紫": 1449,
      "細": 1450,
      "組": 1451,
      "統": 1452,
      "絵": 1453,
      "經": 1454,
      "継": 1455,
      "綱": 1456,
      "編": 1457,
      "練": 1458,
      "縄": 1459,
      "縦": 1460,
      "繁": 1461,
      "繇": 1462,
      "繍": 1463,
      "織": 1464,
      "繼": 1465,
      "纪": 1466,
      "纯": 1467,
      "纸": 1468,
      "绝": 1469,
      "罄": 1470,
      "罩": 1471,
      "美": 1472,
      "群": 1473,
      "義": 1474,
      "羲": 1475,
      "羽": 1476,
      "習": 1477,
      "翔": 1478,
      "翱": 1479,
      "老": 1480,
      "者": 1481,
      "耕": 1482,
      "联": 1483,
      "聖": 1484,
      "聡": 1485,
      "職": 1486,
      "肉": 1487,
      "肖": 1488,
      "股": 1489,
      "育": 1490,
      "背": 1491,
      "能": 1492,
      "脱": 1493,
      "膝": 1494,
      "膺": 1495,
      "臣": 1496,
      "臨": 1497,
      "致": 1498,
      "與": 1499,
      "興": 1500,
      "舊": 1501,
      "舞": 1502,
      "航": 1503,
      "船": 1504,
      "艦": 1505,
      "良": 1506,
      "艾": 1507,
      "花": 1508,
      "芳": 1509,
      "芸": 1510,
      "苏": 1511,
      "若": 1512,
      "英": 1513,
      "茶": 1514,
      "草": 1515,
      "荒": 1516,
      "莫": 1517,
      "菓": 1518,
      "華": 1519,
      "葉": 1520,
      "蒙": 1521,
      "蒟": 1522,
      "蒲": 1523,
      "蒻": 1524,
      "蒼": 1525,
      "蓋": 1526,
      "蔽": 1527,
      "薛": 1528,
      "薬": 1529,
      "薯": 1530,
      "藤": 1531,
      "虎": 1532,
      "處": 1533,
      "號": 1534,
      "虾": 1535,
      "血": 1536,
      "行": 1537,
      "術": 1538,
      "街": 1539,
      "衛": 1540,
      "衞": 1541,
      "衫": 1542,
      "裁": 1543,
      "装": 1544,
      "裕": 1545,
      "補": 1546,
      "裳": 1547,
      "製": 1548,
      "西": 1549,
      "要": 1550,
      "見": 1551,
      "親": 1552,
      "言": 1553,
      "託": 1554,
      "記": 1555,
      "訪": 1556,
      "詩": 1557,
      "話": 1558,
      "誉": 1559,
      "語": 1560,
      "説": 1561,
      "諏": 1562,
      "諡": 1563,
      "议": 1564,
      "语": 1565,
      "谷": 1566,
      "豐": 1567,
      "貌": 1568,
      "貓": 1569,
      "貝": 1570,
      "貫": 1571,
      "貴": 1572,
      "賀": 1573,
      "賞": 1574,
      "賢": 1575,
      "賴": 1576,
      "贴": 1577,
      "赤": 1578,
      "赵": 1579,
      "超": 1580,
      "越": 1581,
      "足": 1582,
      "跡": 1583,
      "路": 1584,
      "踊": 1585,
      "踩": 1586,
      "身": 1587,
      "軍": 1588,
      "軒": 1589,
      "載": 1590,
      "輔": 1591,
      "輝": 1592,
      "轅": 1593,
      "软": 1594,
      "载": 1595,
      "边": 1596,
      "辻": 1597,
      "込": 1598,
      "辿": 1599,
      "运": 1600,
      "近": 1601,
      "迪": 1602,
      "迷": 1603,
      "追": 1604,
      "造": 1605,
      "連": 1606,
      "週": 1607,
      "進": 1608,
      "遊": 1609,
      "運": 1610,
      "道": 1611,
      "遠": 1612,
      "選": 1613,
      "遺": 1614,
      "避": 1615,
      "邑": 1616,
      "那": 1617,
      "邪": 1618,
      "郁": 1619,
      "郎": 1620,
      "郗": 1621,
      "部": 1622,
      "郭": 1623,
      "都": 1624,
      "里": 1625,
      "重": 1626,
      "野": 1627,
      "金": 1628,
      "釣": 1629,
      "鈞": 1630,
      "鈴": 1631,
      "鉄": 1632,
      "銀": 1633,
      "銃": 1634,
      "鋼": 1635,
      "錬": 1636,
      "鍛": 1637,
      "鍾": 1638,
      "钦": 1639,
      "钰": 1640,
      "锋": 1641,
      "锦": 1642,
      "長": 1643,
      "門": 1644,
      "開": 1645,
      "間": 1646,
      "関": 1647,
      "门": 1648,
      "阪": 1649,
      "阳": 1650,
      "阿": 1651,
      "陁": 1652,
      "限": 1653,
      "院": 1654,
      "陵": 1655,
      "陷": 1656,
      "陸": 1657,
      "陽": 1658,
      "隆": 1659,
      "隊": 1660,
      "雀": 1661,
      "雄": 1662,
      "雅": 1663,
      "集": 1664,
      "雪": 1665,
      "雲": 1666,
      "電": 1667,
      "霊": 1668,
      "霖": 1669,
      "霞": 1670,
      "青": 1671,
      "靖": 1672,
      "面": 1673,
      "革": 1674,
      "鞑": 1675,
      "韓": 1676,
      "音": 1677,
      "韶": 1678,
      "順": 1679,
      "領": 1680,
      "顶": 1681,
      "風": 1682,
      "飛": 1683,
      "飞": 1684,
      "食": 1685,
      "飴": 1686,
      "餅": 1687,
      "館": 1688,
      "馆": 1689,
      "香": 1690,
      "馬": 1691,
      "馮": 1692,
      "駅": 1693,
      "騎": 1694,
      "马": 1695,
      "體": 1696,
      "高": 1697,
      "髪": 1698,
      "魔": 1699,
      "鱼": 1700,
      "鳥": 1701,
      "鴎": 1702,
      "鴨": 1703,
      "鹰": 1704,
      "麻": 1705,
      "黄": 1706,
      "黑": 1707,
      "黒": 1708,
      "齋": 1709,
      "龍": 1710,
      "龙": 1711,
      "ꠍ": 1712,
      "ꠐ": 1713,
      "ꠟ": 1714,
      "ꠤ": 1715,
      "가": 1716,
      "강": 1717,
      "개": 1718,
      "건": 1719,
      "검": 1720,
      "것": 1721,
      "게": 1722,
      "고": 1723,
      "곱": 1724,
      "공": 1725,
      "곶": 1726,
      "과": 1727,
      "관": 1728,
      "교": 1729,
      "구": 1730,
      "국": 1731,
      "군": 1732,
      "궁": 1733,
      "권": 1734,
      "규": 1735,
      "그": 1736,
      "근": 1737,
      "금": 1738,
      "기": 1739,
      "김": 1740,
      "꽃": 1741,
      "나": 1742,
      "날": 1743,
      "남": 1744,
      "내": 1745,
      "너": 1746,
      "넌": 1747,
      "네": 1748,
      "년": 1749,
      "노": 1750,
      "녹": 1751,
      "눈": 1752,
      "는": 1753,
      "늘": 1754,
      "니": 1755,
      "다": 1756,
      "당": 1757,
      "대": 1758,
      "데": 1759,
      "도": 1760,
      "동": 1761,
      "두": 1762,
      "드": 1763,
      "등": 1764,
      "땀": 1765,
      "땡": 1766,
      "뛰": 1767,
      "라": 1768,
      "람": 1769,
      "랑": 1770,
      "략": 1771,
      "량": 1772,
      "레": 1773,
      "령": 1774,
      "로": 1775,
      "료": 1776,
      "류": 1777,
      "르": 1778,
      "륵": 1779,
      "를": 1780,
      "릉": 1781,
      "리": 1782,
      "린": 1783,
      "림": 1784,
      "립": 1785,
      "마": 1786,
      "말": 1787,
      "맛": 1788,
      "매": 1789,
      "맨": 1790,
      "먼": 1791,
      "며": 1792,
      "명": 1793,
      "목": 1794,
      "몽": 1795,
      "무": 1796,
      "문": 1797,
      "물": 1798,
      "미": 1799,
      "민": 1800,
      "밀": 1801,
      "바": 1802,
      "박": 1803,
      "밖": 1804,
      "반": 1805,
      "발": 1806,
      "방": 1807,
      "배": 1808,
      "백": 1809,
      "버": 1810,
      "번": 1811,
      "베": 1812,
      "벽": 1813,
      "별": 1814,
      "복": 1815,
      "본": 1816,
      "봉": 1817,
      "부": 1818,
      "불": 1819,
      "뷰": 1820,
      "블": 1821,
      "비": 1822,
      "빼": 1823,
      "사": 1824,
      "산": 1825,
      "삼": 1826,
      "상": 1827,
      "색": 1828,
      "서": 1829,
      "석": 1830,
      "선": 1831,
      "설": 1832,
      "성": 1833,
      "세": 1834,
      "센": 1835,
      "소": 1836,
      "송": 1837,
      "쇼": 1838,
      "수": 1839,
      "숙": 1840,
      "술": 1841,
      "스": 1842,
      "승": 1843,
      "시": 1844,
      "식": 1845,
      "신": 1846,
      "심": 1847,
      "씨": 1848,
      "아": 1849,
      "안": 1850,
      "않": 1851,
      "애": 1852,
      "야": 1853,
      "약": 1854,
      "양": 1855,
      "어": 1856,
      "없": 1857,
      "엌": 1858,
      "에": 1859,
      "엔": 1860,
      "여": 1861,
      "역": 1862,
      "연": 1863,
      "영": 1864,
      "오": 1865,
      "옥": 1866,
      "온": 1867,
      "올": 1868,
      "완": 1869,
      "왕": 1870,
      "요": 1871,
      "용": 1872,
      "우": 1873,
      "운": 1874,
      "울": 1875,
      "웃": 1876,
      "원": 1877,
      "유": 1878,
      "육": 1879,
      "융": 1880,
      "으": 1881,
      "은": 1882,
      "을": 1883,
      "음": 1884,
      "읍": 1885,
      "의": 1886,
      "이": 1887,
      "인": 1888,
      "일": 1889,
      "있": 1890,
      "자": 1891,
      "장": 1892,
      "전": 1893,
      "정": 1894,
      "제": 1895,
      "종": 1896,
      "주": 1897,
      "지": 1898,
      "직": 1899,
      "진": 1900,
      "집": 1901,
      "차": 1902,
      "창": 1903,
      "천": 1904,
      "첨": 1905,
      "쳐": 1906,
      "초": 1907,
      "촌": 1908,
      "최": 1909,
      "추": 1910,
      "축": 1911,
      "출": 1912,
      "춤": 1913,
      "치": 1914,
      "친": 1915,
      "침": 1916,
      "켓": 1917,
      "큰": 1918,
      "타": 1919,
      "탄": 1920,
      "태": 1921,
      "터": 1922,
      "테": 1923,
      "템": 1924,
      "토": 1925,
      "통": 1926,
      "트": 1927,
      "티": 1928,
      "파": 1929,
      "페": 1930,
      "평": 1931,
      "표": 1932,
      "풀": 1933,
      "프": 1934,
      "피": 1935,
      "픽": 1936,
      "하": 1937,
      "학": 1938,
      "한": 1939,
      "핵": 1940,
      "행": 1941,
      "향": 1942,
      "현": 1943,
      "혈": 1944,
      "형": 1945,
      "혜": 1946,
      "호": 1947,
      "홍": 1948,
      "화": 1949,
      "환": 1950,
      "황": 1951,
      "회": 1952,
      "후": 1953,
      "훈": 1954,
      "훔": 1955,
      "희": 1956,
      "！": 1957,
      "％": 1958,
      "＆": 1959,
      "，": 1960,
      "／": 1961,
      "１": 1962,
      "６": 1963,
      "～": 1964,
      "･": 1965,
      "￡": 1966,
      "ng": 1967,
      "nh": 1968,
      "eo": 1969,
      "eos": 1970,
      "th": 1971,
      "ch": 1972,
      "tr": 1973,
      "kh": 1974,
      "và": 1975,
      "ph": 1976,
      "ông": 1977,
      "là": 1978,
      "gi": 1979,
      "củ": 1980,
      "của": 1981,
      "ên": 1982,
      "cá": 1983,
      "ột": 1984,
      "ượ": 1985,
      "ôi": 1986,
      "một": 1987,
      "có": 1988,
      "iệ": 1989,
      "qu": 1990,
      "iế": 1991,
      "ườ": 1992,
      "ới": 1993,
      "tôi": 1994,
      "an": 1995,
      "ược": 1996,
      "được": 1997,
      "không": 1998,
      "ong": 1999,
      "ại": 2000,
      "anh": 2001,
      "ất": 2002,
      "ta": 2003,
      "ày": 2004,
      "trong": 2005,
      "các": 2006,
      "đã": 2007,
      "uy": 2008,
      "ười": 2009,
      "nă": 2010,
      "on": 2011,
      "người": 2012,
      "nó": 2013,
      "cho": 2014,
      "ra": 2015,
      "như": 2016,
      "ti": 2017,
      "năm": 2018,
      "chú": 2019,
      "với": 2020,
      "đó": 2021,
      "sa": 2022,
      "đi": 2023,
      "ân": 2024,
      "ình": 2025,
      "ngh": 2026,
      "ải": 2027,
      "ững": 2028,
      "ều": 2029,
      "những": 2030,
      "ành": 2031,
      "ần": 2032,
      "ấy": 2033,
      "ai": 2034,
      "chúng": 2035,
      "ây": 2036,
      "này": 2037,
      "họ": 2038,
      "ay": 2039,
      "thể": 2040,
      "ho": 2041,
      "vào": 2042,
      "iên": 2043,
      "er": 2044,
      "ến": 2045,
      "ầu": 2046,
      "khi": 2047,
      "ướ": 2048,
      "ang": 2049,
      "sẽ": 2050,
      "áng": 2051,
      "từ": 2052,
      "iết": 2053,
      "ác": 2054,
      "độ": 2055,
      "ươ": 2056,
      "đến": 2057,
      "ết": 2058,
      "để": 2059,
      "uố": 2060,
      "in": 2061,
      "ật": 2062,
      "làm": 2063,
      "iện": 2064,
      "ar": 2065,
      "cả": 2066,
      "ực": 2067,
      "ài": 2068,
      "sự": 2069,
      "em": 2070,
      "ính": 2071,
      "ản": 2072,
      "số": 2073,
      "ước": 2074,
      "am": 2075,
      "cô": 2076,
      "ạn": 2077,
      "en": 2078,
      "ận": 2079,
      "ời": 2080,
      "ằng": 2081,
      "ường": 2082,
      "ương": 2083,
      "phải": 2084,
      "con": 2085,
      "ức": 2086,
      "iến": 2087,
      "thành": 2088,
      "ao": 2089,
      "ơn": 2090,
      "về": 2091,
      "phá": 2092,
      "inh": 2093,
      "lo": 2094,
      "19": 2095,
      "âu": 2096,
      "20": 2097,
      "đầu": 2098,
      "al": 2099,
      "ung": 2100,
      "ùng": 2101,
      "thế": 2102,
      "àn": 2103,
      "ền": 2104,
      "ập": 2105,
      "tại": 2106,
      "iể": 2107,
      "tháng": 2108,
      "to": 2109,
      "mà": 2110,
      "việ": 2111,
      "đây": 2112,
      "cũ": 2113,
      "gì": 2114,
      "nói": 2115,
      "ốc": 2116,
      "chuy": 2117,
      "ngày": 2118,
      "nhưng": 2119,
      "ối": 2120,
      "lại": 2121,
      "bị": 2122,
      "ộc": 2123,
      "công": 2124,
      "việc": 2125,
      "do": 2126,
      "àng": 2127,
      "cũng": 2128,
      "biết": 2129,
      "sau": 2130,
      "chỉ": 2131,
      "iều": 2132,
      "ào": 2133,
      "trên": 2134,
      "es": 2135,
      "nhà": 2136,
      "uộc": 2137,
      "điều": 2138,
      "ia": 2139,
      "tiế": 2140,
      "ồi": 2141,
      "ống": 2142,
      "el": 2143,
      "ặc": 2144,
      "ổi": 2145,
      "chính": 2146,
      "đị": 2147,
      "hơn": 2148,
      "di": 2149,
      "ơi": 2150,
      "bạn": 2151,
      "học": 2152,
      "ục": 2153,
      "bắ": 2154,
      "nhất": 2155,
      "khác": 2156,
      "đang": 2157,
      "ọi": 2158,
      "co": 2159,
      "ậu": 2160,
      "nhiều": 2161,
      "nghĩ": 2162,
      "òn": 2163,
      "ích": 2164,
      "gia": 2165,
      "uốn": 2166,
      "ái": 2167,
      "ữa": 2168,
      "ăn": 2169,
      "ếu": 2170,
      "ưa": 2171,
      "vì": 2172,
      "thứ": 2173,
      "ri": 2174,
      "thấy": 2175,
      "ện": 2176,
      "ậy": 2177,
      "ro": 2178,
      "iệu": 2179,
      "quốc": 2180,
      "cách": 2181,
      "úc": 2182,
      "sao": 2183,
      "mình": 2184,
      "la": 2185,
      "rằng": 2186,
      "động": 2187,
      "dụ": 2188,
      "áo": 2189,
      "lu": 2190,
      "còn": 2191,
      "êu": 2192,
      "ạo": 2193,
      "án": 2194,
      "muốn": 2195,
      "ảo": 2196,
      "hiện": 2197,
      "ội": 2198,
      "00": 2199,
      "quan": 2200,
      "theo": 2201,
      "nào": 2202,
      "thu": 2203,
      "ởi": 2204,
      "cái": 2205,
      "cậu": 2206,
      "au": 2207,
      "âm": 2208,
      "quy": 2209,
      "vậy": 2210,
      "vi": 2211,
      "hai": 2212,
      "ồng": 2213,
      "ba": 2214,
      "bản": 2215,
      "rồi": 2216,
      "ặt": 2217,
      "ẫn": 2218,
      "bộ": 2219,
      "im": 2220,
      "or": 2221,
      "ôn": 2222,
      "tu": 2223,
      "phát": 2224,
      "ượng": 2225,
      "cuộc": 2226,
      "ấn": 2227,
      "ứng": 2228,
      "thời": 2229,
      "sử": 2230,
      "ởng": 2231,
      "ưởng": 2232,
      "cùng": 2233,
      "kho": 2234,
      "li": 2235,
      "nhân": 2236,
      "ảng": 2237,
      "le": 2238,
      "nếu": 2239,
      "trước": 2240,
      "thực": 2241,
      "dụng": 2242,
      "át": 2243,
      "giờ": 2244,
      "bởi": 2245,
      "òng": 2246,
      "rất": 2247,
      "thì": 2248,
      "ạt": 2249,
      "tin": 2250,
      "ắn": 2251,
      "hành": 2252,
      "ánh": 2253,
      "ấp": 2254,
      "xu": 2255,
      "chuyện": 2256,
      "tuy": 2257,
      "ấu": 2258,
      "đại": 2259,
      "tới": 2260,
      "tự": 2261,
      "ma": 2262,
      "định": 2263,
      "mi": 2264,
      "bao": 2265,
      "trung": 2266,
      "sinh": 2267,
      "chiến": 2268,
      "hình": 2269,
      "bằng": 2270,
      "ca": 2271,
      "us": 2272,
      "nhận": 2273,
      "lớ": 2274,
      "ách": 2275,
      "201": 2276,
      "ịch": 2277,
      "cứ": 2278,
      "nước": 2279,
      "ắc": 2280,
      "ăng": 2281,
      "giới": 2282,
      "iệt": 2283,
      "tên": 2284,
      "ển": 2285,
      "bắt": 2286,
      "bu": 2287,
      "nên": 2288,
      "ạc": 2289,
      "ợp": 2290,
      "hợp": 2291,
      "phần": 2292,
      "tổ": 2293,
      "qua": 2294,
      "tiên": 2295,
      "xuất": 2296,
      "ngo": 2297,
      "trở": 2298,
      "ìm": 2299,
      "cần": 2300,
      "viên": 2301,
      "ạng": 2302,
      "te": 2303,
      "lớn": 2304,
      "ỏi": 2305,
      "is": 2306,
      "liên": 2307,
      "200": 2308,
      "cơ": 2309,
      "kết": 2310,
      "đo": 2311,
      "tiếng": 2312,
      "dự": 2313,
      "giải": 2314,
      "đồng": 2315,
      "re": 2316,
      "iển": 2317,
      "lên": 2318,
      "vị": 2319,
      "iểu": 2320,
      "lý": 2321,
      "bà": 2322,
      "má": 2323,
      "tiếp": 2324,
      "hoặc": 2325,
      "so": 2326,
      "tìm": 2327,
      "hi": 2328,
      "phí": 2329,
      "khu": 2330,
      "iệm": 2331,
      "tố": 2332,
      "trường": 2333,
      "ọng": 2334,
      "hay": 2335,
      "quân": 2336,
      "ne": 2337,
      "chủ": 2338,
      "sống": 2339,
      "thường": 2340,
      "ễn": 2341,
      "hàng": 2342,
      "hội": 2343,
      "da": 2344,
      "trình": 2345,
      "lần": 2346,
      "mới": 2347,
      "kỳ": 2348,
      "ộng": 2349,
      "tất": 2350,
      "mọi": 2351,
      "gọi": 2352,
      "ỗi": 2353,
      "êm": 2354,
      "dân": 2355,
      "thông": 2356,
      "tính": 2357,
      "nữa": 2358,
      "thống": 2359,
      "đề": 2360,
      "tế": 2361,
      "tạo": 2362,
      "đối": 2363,
      "mặt": 2364,
      "ọn": 2365,
      "ừng": 2366,
      "bố": 2367,
      "ồn": 2368,
      "hệ": 2369,
      "vật": 2370,
      "pháp": 2371,
      "lập": 2372,
      "iệp": 2373,
      "vụ": 2374,
      "bo": 2375,
      "thật": 2376,
      "and": 2377,
      "lượng": 2378,
      "nơi": 2379,
      "si": 2380,
      "chiế": 2381,
      "bảo": 2382,
      "nhau": 2383,
      "máy": 2384,
      "nam": 2385,
      "gian": 2386,
      "óa": 2387,
      "nhiên": 2388,
      "đâu": 2389,
      "toàn": 2390,
      "óng": 2391,
      "phía": 2392,
      "cao": 2393,
      "ạnh": 2394,
      "đường": 2395,
      "vẫn": 2396,
      "sản": 2397,
      "na": 2398,
      "ua": 2399,
      "đội": 2400,
      "năng": 2401,
      "giá": 2402,
      "ắng": 2403,
      "truy": 2404,
      "thay": 2405,
      "ban": 2406,
      "se": 2407,
      "uối": 2408,
      "ảnh": 2409,
      "de": 2410,
      "đổi": 2411,
      "úng": 2412,
      "ảy": 2413,
      "quá": 2414,
      "lực": 2415,
      "tốt": 2416,
      "ệnh": 2417,
      "chi": 2418,
      "diễn": 2419,
      "nguy": 2420,
      "trị": 2421,
      "ter": 2422,
      "cầu": 2423,
      "loại": 2424,
      "tác": 2425,
      "un": 2426,
      "hã": 2427,
      "thủ": 2428,
      "hắn": 2429,
      "bất": 2430,
      "ty": 2431,
      "ngoài": 2432,
      "tâm": 2433,
      "10": 2434,
      "chuyển": 2435,
      "ồm": 2436,
      "thị": 2437,
      "cảm": 2438,
      "ắt": 2439,
      "18": 2440,
      "giáo": 2441,
      "chu": 2442,
      "hóa": 2443,
      "chưa": 2444,
      "thức": 2445,
      "ểm": 2446,
      "gồm": 2447,
      "thiết": 2448,
      "cuối": 2449,
      "đưa": 2450,
      "chức": 2451,
      "điểm": 2452,
      "thích": 2453,
      "câu": 2454,
      "ưới": 2455,
      "quyền": 2456,
      "sĩ": 2457,
      "đấy": 2458,
      "ặp": 2459,
      "nay": 2460,
      "lúc": 2461,
      "giả": 2462,
      "ìn": 2463,
      "ửa": 2464,
      "khoảng": 2465,
      "su": 2466,
      "chứ": 2467,
      "trọng": 2468,
      "tập": 2469,
      "cứu": 2470,
      "bay": 2471,
      "phi": 2472,
      "úp": 2473,
      "tranh": 2474,
      "phố": 2475,
      "cấp": 2476,
      "sh": 2477,
      "ướng": 2478,
      "ẳng": 2479,
      "bên": 2480,
      "nghe": 2481,
      "chết": 2482,
      "me": 2483,
      "mẹ": 2484,
      "àu": 2485,
      "bỏ": 2486,
      "ẩn": 2487,
      "giữa": 2488,
      "phim": 2489,
      "báo": 2490,
      "tình": 2491,
      "ép": 2492,
      "biệt": 2493,
      "ki": 2494,
      "chơi": 2495,
      "địa": 2496,
      "nữ": 2497,
      "nghĩa": 2498,
      "yêu": 2499,
      "tay": 2500,
      "hoa": 2501,
      "tây": 2502,
      "vực": 2503,
      "nhìn": 2504,
      "bi": 2505,
      "sáng": 2506,
      "đất": 2507,
      "tho": 2508,
      "xem": 2509,
      "ạm": 2510,
      "ẩm": 2511,
      "phương": 2512,
      "phân": 2513,
      "giống": 2514,
      "thôi": 2515,
      "tiền": 2516,
      "cha": 2517,
      "triển": 2518,
      "phòng": 2519,
      "po": 2520,
      "kinh": 2521,
      "hoạt": 2522,
      "đông": 2523,
      "gần": 2524,
      "dù": 2525,
      "kế": 2526,
      "đều": 2527,
      "ạch": 2528,
      "ce": 2529,
      "bình": 2530,
      "ầm": 2531,
      "ni": 2532,
      "vấn": 2533,
      "thuật": 2534,
      "chất": 2535,
      "tham": 2536,
      "tương": 2537,
      "giúp": 2538,
      "ằm": 2539,
      "ka": 2540,
      "mar": 2541,
      "chị": 2542,
      "biến": 2543,
      "tư": 2544,
      "nghiệp": 2545,
      "hiệu": 2546,
      "uống": 2547,
      "đánh": 2548,
      "mỹ": 2549,
      "tàu": 2550,
      "bắc": 2551,
      "áu": 2552,
      "ám": 2553,
      "mo": 2554,
      "gh": 2555,
      "mất": 2556,
      "đặc": 2557,
      "hết": 2558,
      "lan": 2559,
      "ko": 2560,
      "òa": 2561,
      "liệu": 2562,
      "phụ": 2563,
      "as": 2564,
      "bài": 2565,
      "gặp": 2566,
      "cộng": 2567,
      "từng": 2568,
      "ngay": 2569,
      "tổng": 2570,
      "hãy": 2571,
      "truyền": 2572,
      "út": 2573,
      "điện": 2574,
      "văn": 2575,
      "hoàn": 2576,
      "cố": 2577,
      "đơn": 2578,
      "199": 2579,
      "khỏi": 2580,
      "ưu": 2581,
      "ợi": 2582,
      "dưới": 2583,
      "đúng": 2584,
      "thuộc": 2585,
      "đạo": 2586,
      "chiếc": 2587,
      "nhỏ": 2588,
      "vài": 2589,
      "go": 2590,
      "lời": 2591,
      "the": 2592,
      "dẫn": 2593,
      "dịch": 2594,
      "ly": 2595,
      "trí": 2596,
      "nhó": 2597,
      "xe": 2598,
      "sát": 2599,
      "ton": 2600,
      "12": 2601,
      "vùng": 2602,
      "quả": 2603,
      "bệnh": 2604,
      "kể": 2605,
      "lã": 2606,
      "ét": 2607,
      "nhạc": 2608,
      "thi": 2609,
      "minh": 2610,
      "tưởng": 2611,
      "pe": 2612,
      "tử": 2613,
      "iểm": 2614,
      "đấu": 2615,
      "xác": 2616,
      "sách": 2617,
      "tăng": 2618,
      "no": 2619,
      "dùng": 2620,
      "châu": 2621,
      "thương": 2622,
      "chế": 2623,
      "ắm": 2624,
      "ít": 2625,
      "ạy": 2626,
      "man": 2627,
      "tiến": 2628,
      "loài": 2629,
      "mù": 2630,
      "ur": 2631,
      "va": 2632,
      "tan": 2633,
      "mang": 2634,
      "viết": 2635,
      "be": 2636,
      "tớ": 2637,
      "quyết": 2638,
      "áp": 2639,
      "tài": 2640,
      "đặt": 2641,
      "tiêu": 2642,
      "vô": 2643,
      "mô": 2644,
      "cảnh": 2645,
      "trẻ": 2646,
      "il": 2647,
      "khí": 2648,
      "nhật": 2649,
      "11": 2650,
      "danh": 2651,
      "ga": 2652,
      "lấy": 2653,
      "nhóm": 2654,
      "thuy": 2655,
      "ừa": 2656,
      "nhiệm": 2657,
      "cu": 2658,
      "tra": 2659,
      "mỗi": 2660,
      "ber": 2661,
      "phẩm": 2662,
      "hoàng": 2663,
      "nguyên": 2664,
      "đảo": 2665,
      "mặc": 2666,
      "xảy": 2667,
      "ha": 2668,
      "ngu": 2669,
      "pi": 2670,
      "000": 2671,
      "phục": 2672,
      "thân": 2673,
      "trang": 2674,
      "bán": 2675,
      "hỏi": 2676,
      "chứng": 2677,
      "giết": 2678,
      "viện": 2679,
      "phép": 2680,
      "jo": 2681,
      "ắp": 2682,
      "gái": 2683,
      "tục": 2684,
      "nghệ": 2685,
      "trò": 2686,
      "tuổi": 2687,
      "hiểu": 2688,
      "kỷ": 2689,
      "nổi": 2690,
      "giữ": 2691,
      "duy": 2692,
      "pa": 2693,
      "thần": 2694,
      "đức": 2695,
      "đáng": 2696,
      "cổ": 2697,
      "ọc": 2698,
      "du": 2699,
      "vệ": 2700,
      "tinh": 2701,
      "xin": 2702,
      "phủ": 2703,
      "nằm": 2704,
      "ệt": 2705,
      "mở": 2706,
      "chắc": 2707,
      "trưởng": 2708,
      "huy": 2709,
      "trận": 2710,
      "nghiên": 2711,
      "tối": 2712,
      "biển": 2713,
      "15": 2714,
      "chương": 2715,
      "ăm": 2716,
      "óc": 2717,
      "đô": 2718,
      "trai": 2719,
      "luôn": 2720,
      "luật": 2721,
      "mạnh": 2722,
      "giao": 2723,
      "thái": 2724,
      "chí": 2725,
      "tượng": 2726,
      "bé": 2727,
      "dài": 2728,
      "đời": 2729,
      "đồ": 2730,
      "hy": 2731,
      "mùa": 2732,
      "tích": 2733,
      "ỉnh": 2734,
      "cung": 2735,
      "cháu": 2736,
      "hướng": 2737,
      "mục": 2738,
      "ạp": 2739,
      "thêm": 2740,
      "mày": 2741,
      ".\"": 2742,
      "sở": 2743,
      "lin": 2744,
      "gu": 2745,
      "bóng": 2746,
      "iếm": 2747,
      "ci": 2748,
      "hộ": 2749,
      "mã": 2750,
      "ầy": 2751,
      "triệu": 2752,
      "lịch": 2753,
      "đình": 2754,
      "ấm": 2755,
      "trả": 2756,
      "bọn": 2757,
      "bây": 2758,
      "car": 2759,
      "nhập": 2760,
      "ứa": 2761,
      "yếu": 2762,
      "chọn": 2763,
      "chẳng": 2764,
      "hô": 2765,
      "cư": 2766,
      "rộng": 2767,
      "sư": 2768,
      "hạn": 2769,
      "gây": 2770,
      "17": 2771,
      "nhi": 2772,
      "biểu": 2773,
      "198": 2774,
      "thư": 2775,
      "xuống": 2776,
      "đừng": 2777,
      "diện": 2778,
      "ke": 2779,
      "nghiệm": 2780,
      "lẽ": 2781,
      "nguồn": 2782,
      "khả": 2783,
      "ry": 2784,
      "dựng": 2785,
      "xây": 2786,
      "ge": 2787,
      "vũ": 2788,
      "ran": 2789,
      "lạc": 2790,
      "khoa": 2791,
      "đoàn": 2792,
      "phản": 2793,
      "ngữ": 2794,
      "ngươ": 2795,
      "trái": 2796,
      "êng": 2797,
      "ẫu": 2798,
      "xa": 2799,
      "trợ": 2800,
      "ựa": 2801,
      "can": 2802,
      "194": 2803,
      "độc": 2804,
      "nghi": 2805,
      "vận": 2806,
      "lãnh": 2807,
      "ve": 2808,
      "khó": 2809,
      "đóng": 2810,
      "thuyết": 2811,
      "kẻ": 2812,
      "hu": 2813,
      "tuần": 2814,
      "giảm": 2815,
      "lâu": 2816,
      "tao": 2817,
      "yo": 2818,
      "hưởng": 2819,
      "vu": 2820,
      "cập": 2821,
      "vai": 2822,
      "thiên": 2823,
      "đa": 2824,
      "đủ": 2825,
      "đôi": 2826,
      "chia": 2827,
      "mạng": 2828,
      "cửa": 2829,
      "thắng": 2830,
      "nhớ": 2831,
      "rõ": 2832,
      "đá": 2833,
      "xi": 2834,
